[
  "aan",
  "aan_bovenstaande",
  "aan_bovenstaande_punten",
  "aan_denk",
  "aan_denk_misschien",
  "aan_denk_nooit",
  "aan_denken",
  "aan_die",
  "aan_die_keuze",
  "aan_echt",
  "aan_echt_een",
  "aan_echter",
  "aan_echter_heb",
  "aan_een",
  "aan_een_baby",
  "aan_een_gezin",
  "aan_een_kind",
  "aan_een_vaste",
  "aan_een_volgende",
  "aan_gaan",
  "aan_gaan_twijfelen",
  "aan_geen",
  "aan_geen_zin",
  "aan_heb",
  "aan_het",
  "aan_het_krijgen",
  "aan_het_leven",
  "aan_het_nadenken",
  "aan_het_niet",
  "aan_het_studeren",
  "aan_inc",
  "aan_inc_gebroken",
  "aan_kan",
  "aan_kan_het",
  "aan_kan_kinderen",
  "aan_kinderen",
  "aan_kinderen_begin",
  "aan_kinderen_beginnen",
  "aan_kinderen_dat",
  "aan_kinderen_gaan",
  "aan_kinderen_kan",
  "aan_kinderen_wil",
  "aan_kinderen_willen",
  "aan_kunnen",
  "aan_kunnen_als",
  "aan_mijn",
  "aan_mijn_baan",
  "aan_mijn_kinderen",
  "aan_mijn_vrijheid",
  "aan_mijn_vrijhrid",
  "aan_onzeker",
  "aan_onzeker_niet",
  "aan_toe",
  "aan_toe_heb",
  "aan_van",
  "aan_van_wel",
  "aan_vast",
  "aan_vast_wil",
  "aan_wat",
  "aan_wat_zelfstandigere",
  "aan_willen",
  "aan_willen_beginnen",
  "aan_zou",
  "aan_zou_doen",
  "aan_zowel",
  "aan_zowel_qua",
  "aanbieden",
  "aanbieden_dat",
  "aanbieden_dat_die",
  "aandacht",
  "aandacht_kan",
  "aandacht_kan_geven",
  "aandacht_voor",
  "aandacht_voor_onze",
  "aandacht_wil",
  "aandacht_wil_geven",
  "aandienen",
  "aandienen_indien",
  "aandienen_indien_ons",
  "aandoen",
  "aandoen_daarnaast",
  "aandoen_daarnaast_ben",
  "aandoening",
  "aandoening_van",
  "aandoening_van_mijn",
  "aandurven",
  "aandurven_maar",
  "aangegeven",
  "aangenomen",
  "aangenomen_als",
  "aangezien",
  "aangezien_het",
  "aangezien_het_echt",
  "aangezien_het_erfelijk",
  "aangezien_met",
  "aangezien_met_betrekking",
  "aankan",
  "aankomende",
  "aankomende_jaren",
  "aanpassen",
  "aanpassen_denk",
  "aanpassen_denk_aan",
  "aantal",
  "aantal_jaar",
  "aantal_jaar_fulltime",
  "aantal_jaar_geleden",
  "aantal_jaren",
  "aantal_jaren_geleden",
  "aanvulling",
  "aanwezidheid",
  "aanwezidheid_van",
  "aanwezidheid_van_kinderen",
  "aarde",
  "aarde_leef",
  "aardig",
  "abortus",
  "abortus_hebben",
  "abortus_hebben_mijn",
  "achter",
  "achterblijft",
  "achtereen",
  "achtereen_flauwvallen",
  "achtereen_flauwvallen_een",
  "achtergrond",
  "achtergrond_denk",
  "achterlaten",
  "activiteiten",
  "activiteiten_kunnen",
  "activiteiten_kunnen_ondernemen",
  "adopteer",
  "adoptie",
  "afbetalen",
  "afbetaling",
  "afbetaling_onzeker",
  "afbouw",
  "afbouw_van",
  "afbouw_van_zware",
  "affiniteit",
  "afgelopen",
  "afgelopen_jaar",
  "afgelopen_jaar_bevallen",
  "afgelopen_maand",
  "afgelopen_maand_vond",
  "afgeraden",
  "afgeraden_beide",
  "afgeraden_beide_zwangerschappen",
  "afgerond",
  "afgestudeerd",
  "afgestudeerd_als",
  "afgestudeerd_als_arts",
  "afgestudeerd_dus",
  "afgestudeerd_dus_kinderen",
  "afgezien",
  "afgezien_hiervan",
  "afgezien_van",
  "afgezien_van_medische",
  "afhankelijk",
  "afhankelijk_hoeven",
  "afhankelijk_van",
  "afhankelijk_van_hoe",
  "afmaken",
  "afmaken_dat",
  "afmaken_dat_voelt",
  "afneemt",
  "afronden",
  "afronden_daarnaast",
  "afronden_daarnaast_zou",
  "afronding",
  "afronding_van",
  "afronding_van_studie",
  "afspeelde",
  "afspeelde_omtrent",
  "afstuderen",
  "afstuderen_hoe",
  "afstuderen_hoe_makkelijker",
  "afwachten",
  "afwachten_hoe",
  "afwachten_hoe_komende",
  "afwijkingen",
  "afwijkingen_gevonden",
  "afwijkingen_gevonden_maar",
  "afwikkeling",
  "afwikkeling_van",
  "afwikkeling_van_zijn",
  "algemeen",
  "algemeen_verder",
  "alle",
  "alle_ellende",
  "alle_ellende_waar",
  "alle_onzekerheden",
  "alle_onzekerheden_draagt",
  "alle_problematiek",
  "alle_tijd",
  "alle_vrijheden",
  "allebei",
  "allebei_niet",
  "allebei_niet_meer",
  "allebei_niet_veel",
  "allebei_niets",
  "allebei_niets_voor",
  "alleen",
  "alleen_een",
  "alleen_een_kind",
  "alleen_kinderen",
  "alleen_kinderen_met",
  "alleen_maar",
  "alleen_maar_sterker",
  "alleen_maar_zeker",
  "alleen_mezelf",
  "alleen_mezelf_ermee",
  "alleen_moet",
  "alleen_moet_doen",
  "alleen_niet",
  "alleen_niet_overal",
  "alleen_ouder",
  "alleen_ouder_worden",
  "alleen_staande",
  "alleen_staande_moeder",
  "alleen_willen",
  "alleen_willen_als",
  "alleenstaand",
  "alleenstaand_moederschap",
  "alleenstaand_moederschap_zie",
  "alleenstaande",
  "alleenstaande_moeder",
  "alleenstaande_moeder_met",
  "allemaal",
  "allemaal_best",
  "allemaal_best_wel",
  "allemaal_maar",
  "allemaal_maar_sommige",
  "allemaal_mis",
  "allemaal_mis_kan",
  "allemaal_stappen",
  "allemaal_stappen_die",
  "allemaal_wel",
  "allemaal_wel_lukken",
  "allemaal_wel_mee",
  "allereerst",
  "allereerst_heb",
  "allergie",
  "allergie_waardoor",
  "allergie_waardoor_het",
  "allerlei",
  "allerlei_praktische",
  "allerlei_praktische_punten",
  "alles",
  "alles_geven",
  "alles_geven_als",
  "alles_geven_voor",
  "alles_geven_wat",
  "alles_goed",
  "alles_goed_gaat",
  "alles_kan",
  "alles_kan_geven",
  "alles_volgens",
  "alles_volgens_plan",
  "alles_wat",
  "alles_weer",
  "alles_weer_opnieuw",
  "alles_willen",
  "alles_willen_bieden",
  "alles_wilt",
  "alles_wilt_geven",
  "als",
  "als_alles",
  "als_alles_goed",
  "als_alles_volgens",
  "als_arts",
  "als_arts_als",
  "als_blijkt",
  "als_blijkt_dat",
  "als_compleet",
  "als_compleet_mijn",
  "als_dat",
  "als_dat_goed",
  "als_dat_niet",
  "als_dit",
  "als_donor",
  "als_donor_als",
  "als_een",
  "als_een_aanvulling",
  "als_een_gave",
  "als_een_grote",
  "als_een_zwaar",
  "als_eerste",
  "als_geven",
  "als_geven_wat",
  "als_het",
  "als_het_daarvoor",
  "als_het_financieel",
  "als_het_gegeven",
  "als_het_langer",
  "als_het_mogelijk",
  "als_het_niet",
  "als_het_nog",
  "als_het_ons",
  "als_ideaal",
  "als_ideaal_een",
  "als_ikzelf",
  "als_ikzelf_zijn",
  "als_introverte",
  "als_introverte_moeder",
  "als_kind",
  "als_laatste",
  "als_laatste_heb",
  "als_lesbisch",
  "als_lesbisch_koppel",
  "als_mensen",
  "als_mensen_zeggen",
  "als_mentale",
  "als_mentale_ziekten",
  "als_mij",
  "als_mij_dat",
  "als_mijn",
  "als_mijn_partner",
  "als_mijn_relatie",
  "als_moeder",
  "als_moeder_het",
  "als_moeder_maar",
  "als_ouder",
  "als_ouders",
  "als_ouders_alle",
  "als_partner",
  "als_qua",
  "als_qua_steun",
  "als_stewardess",
  "als_verpleegkundige",
  "als_vrouw",
  "als_vrouw_zijnde",
  "als_wij",
  "als_wij_het",
  "alsnog",
  "alsnog_geen",
  "alsnog_geen_kind",
  "altijd",
  "altijd_aan",
  "altijd_aan_vast",
  "altijd_dat",
  "altijd_gedacht",
  "altijd_gedacht_dat",
  "altijd_gezegd",
  "altijd_gezegd_dat",
  "altijd_groot",
  "altijd_groot_geweest",
  "altijd_hopelijk",
  "altijd_meer",
  "altijd_meer_kinderen",
  "altijd_nog",
  "altijd_nog_geen",
  "altijd_online",
  "altijd_twee",
  "altijd_twee_partijen",
  "altijd_van",
  "altijd_van_zelfsprekend",
  "ander",
  "ander_leven",
  "ander_leven_niet",
  "ander_mijn",
  "ander_mijn_ouders",
  "ander_vorm",
  "ander_vorm_van",
  "ander_woord",
  "ander_woord_voor",
  "andere",
  "andere_dingen",
  "andere_dingen_gaan",
  "andere_dingen_wil",
  "andere_dingen_zoals",
  "andere_het",
  "andere_het_huidige",
  "andere_huidskleur",
  "andere_kant",
  "andere_kant_heb",
  "andere_kant_kunnen",
  "andere_kinderen",
  "andere_kinderen_beginnen",
  "andere_mensen",
  "andere_mensen_uit",
  "andere_mogelijkheden",
  "andere_mogelijkheden_als",
  "andere_tante",
  "andere_tante_door",
  "andere_verplichtingen",
  "anderen",
  "anderhalf",
  "anderhalf_jaar",
  "anderhalf_jaar_dan",
  "anderhalf_jaar_sowieso",
  "anders",
  "anders_beslist",
  "anders_heb",
  "anders_voor",
  "anders_wordt",
  "anders_zou",
  "andersom",
  "angst",
  "angst_dat",
  "angst_dat_derde",
  "angst_dat_mijn",
  "angst_die",
  "angst_die_bij",
  "angstig",
  "angstig_zijn",
  "antwoord",
  "antwoord_waarschijnlijk",
  "antwoord_waarschijnlijk_wel",
  "armoede",
  "armoede_opgroeit",
  "armoede_opgroeit_luxe",
  "arts",
  "arts_als",
  "arts_als_alles",
  "aspecten",
  "aspecten_bij",
  "aspecten_bij_kijken",
  "auto",
  "auto_etc",
  "auto_kopen",
  "auto_kopen_groter",
  "autoimuunziekte",
  "baan",
  "baan_als",
  "baan_als_stewardess",
  "baan_een",
  "baan_een_partner",
  "baan_etc",
  "baan_etc_hebben",
  "baan_geen",
  "baan_geen_salaris",
  "baan_hebben",
  "baan_hebben_daarnaast",
  "baan_hebben_voordat",
  "baan_nemen",
  "baan_nemen_met",
  "baanzekerheid",
  "baanzekerheid_zonder",
  "baanzekerheid_zonder_vast",
  "baarmoeder",
  "baarmoeder_heb",
  "baarmoeder_heb_laten",
  "baarmoeder_meer",
  "baarmoeder_welgenoemd",
  "baarmoeder_welgenoemd_cystes",
  "baarmoederhalskanker",
  "baarmoederhalskanker_gehad",
  "baby",
  "baby_achterblijft",
  "baby_belemmert",
  "baby_belemmert_ons",
  "bakken",
  "bakken_met",
  "bakken_met_geld",
  "ballen",
  "ballen_hoog",
  "ballen_hoog_houden",
  "bang",
  "bang_ben",
  "bang_ben_dat",
  "bang_dat",
  "bang_dat_het",
  "bang_dat_vanwege",
  "bang_mijn",
  "bang_mijn_kinderen",
  "bang_voor",
  "bang_voor_postnatale",
  "bang_voor_wat",
  "bang_zijn",
  "bang_zou",
  "bang_zou_zijn",
  "basis",
  "basis_voor",
  "basis_voor_een",
  "basisdingen",
  "basisdingen_kunnen",
  "basisdingen_kunnen_kopen",
  "beademing",
  "bechterew",
  "bedoelen",
  "bedoelen_hier",
  "bedoelen_hier_uitsluitend",
  "bedoeling",
  "bedoelingen",
  "bedoelingen_zijn",
  "bedoelingen_zijn_staat",
  "beeld",
  "beeld_heb",
  "beeld_heb_van",
  "beeld_van",
  "beeld_van_een",
  "beetje",
  "beetje_jong",
  "beetje_leven",
  "beetje_meer",
  "beetje_meer_tijd",
  "beetje_van",
  "beetje_van_deze",
  "begin",
  "begin_aan",
  "begin_aan_kinderen",
  "beginnen",
  "beginnen_daarnaast",
  "beginnen_daarnaast_heb",
  "beginnen_daarvoor",
  "beginnen_daarvoor_zou",
  "beginnen_maar",
  "beginnen_maar_zeker",
  "beginnen_met",
  "beginnen_met_kinderen",
  "beginnen_omdat",
  "beginnen_vanwege",
  "beginnen_vanwege_bovenstaande",
  "begint",
  "begint_moet",
  "begonnen",
  "begonnen_met",
  "begonnen_met_werken",
  "begrijp",
  "behandeling",
  "behandeling_dat",
  "behandeling_dat_brengt",
  "behandelingen",
  "behoefte",
  "behoefte_aan",
  "behoefte_aan_een",
  "behoefte_aan_heb",
  "behoefte_aan_het",
  "behoefte_aan_kinderen",
  "behoefte_alleen",
  "behoefte_alleen_een",
  "behoefte_gehad",
  "behoren",
  "behoren_voor",
  "beide",
  "beide_gevallen",
  "beide_gevallen_zijn",
  "beide_heel",
  "beide_heel_erg",
  "beide_zwangerschappen",
  "beide_zwangerschappen_hadden",
  "beiden",
  "beiden_een",
  "beiden_een_goede",
  "beiden_graag",
  "beiden_graag_kinderen",
  "beiden_wat",
  "beiden_wat_ons",
  "beinvloedbaar",
  "beinvloedbaar_zijn",
  "beinvloedbaar_zijn_door",
  "bekostigen",
  "belang",
  "belang_hoe",
  "belang_van",
  "belang_van_het",
  "belangrijk",
  "belangrijk_aangezien",
  "belangrijk_aangezien_met",
  "belangrijk_dat",
  "belangrijke",
  "belangrijke_rol",
  "belangrijker",
  "belangrijkst",
  "belangrijkst_maar",
  "belangrijkst_maar_omdat",
  "belangrijkste",
  "belangrijkste_redenen",
  "belangrijkste_redenen_deze",
  "belemmeren",
  "belemmert",
  "belemmert_ons",
  "belemmert_ons_weer",
  "ben",
  "ben_aan",
  "ben_aan_kinderen",
  "ben_aan_wat",
  "ben_afgelopen",
  "ben_afgelopen_jaar",
  "ben_alleen",
  "ben_alleen_staande",
  "ben_alleenstaande",
  "ben_alleenstaande_moeder",
  "ben_als",
  "ben_als_ouder",
  "ben_bang",
  "ben_bang_dat",
  "ben_bang_voor",
  "ben_begin",
  "ben_begint",
  "ben_benieuwd",
  "ben_bijna",
  "ben_blij",
  "ben_blij_met",
  "ben_daarom",
  "ben_daarom_zeker",
  "ben_dan",
  "ben_dan_net",
  "ben_dat",
  "ben_dat_een",
  "ben_dol",
  "ben_door",
  "ben_door_een",
  "ben_echter",
  "ben_echter_wel",
  "ben_een",
  "ben_een_alleenstaande",
  "ben_een_internationale",
  "ben_een_maand",
  "ben_erg",
  "ben_erg_gehecht",
  "ben_erg_gevoelig",
  "ben_gek",
  "ben_gelukkig",
  "ben_gelukkig_met",
  "ben_gewoon",
  "ben_gewoon_niet",
  "ben_heel",
  "ben_heel_blij",
  "ben_heel_gelukkig",
  "ben_hier",
  "ben_inmiddels",
  "ben_inmiddels_oma",
  "ben_kunnen",
  "ben_meer",
  "ben_meer_onzeker",
  "ben_met",
  "ben_mij",
  "ben_mijn",
  "ben_mijn_leven",
  "ben_mijn_wisselende",
  "ben_momenteel",
  "ben_momenteel_net",
  "ben_momenteel_nog",
  "ben_net",
  "ben_net_begonnen",
  "ben_niet",
  "ben_niet_zorgzaam",
  "ben_nog",
  "ben_nog_aan",
  "ben_nog_bezig",
  "ben_nog_een",
  "ben_nog_jong",
  "ben_nog_niet",
  "ben_nog_student",
  "ben_onzeker",
  "ben_onzeker_omdat",
  "ben_ook",
  "ben_ook_bang",
  "ben_ook_enorm",
  "ben_ook_gelukkig",
  "ben_ook_inmiddels",
  "ben_ook_ziek",
  "ben_ouder",
  "ben_ouder_dan",
  "ben_pas",
  "ben_single",
  "ben_tegen",
  "ben_tegen_die",
  "ben_ten",
  "ben_ten_eerste",
  "ben_tevreden",
  "ben_twee",
  "ben_twee_maanden",
  "ben_van",
  "ben_van_plan",
  "ben_vanaf",
  "ben_vanaf_mijn",
  "ben_vergeten",
  "ben_vrij",
  "ben_vrijgezel",
  "ben_weet",
  "ben_wegens",
  "ben_wegens_mijn",
  "ben_zeker",
  "ben_zeker_omdat",
  "ben_zelf",
  "ben_zelf_biseksueel",
  "ben_zelf_pas",
  "ben_ziek",
  "ben_ziek_geweest",
  "ben_zwanger",
  "ben_zwanger_met",
  "benaderd",
  "benaderd_omdat",
  "bene",
  "benen",
  "benieuwd",
  "bent",
  "bent_dat",
  "bent_geweest",
  "bepaald",
  "bepaald_hebben",
  "bepaald_hebben_dat",
  "bepaalde",
  "bepaalde_specialisatie",
  "bepaalde_specialisatie_doet",
  "bepalend",
  "bepalend_voor",
  "beperkingen",
  "beperkingen_door",
  "beperkingen_door_mijn",
  "beperkt",
  "beperkte",
  "beperkte_netwerk",
  "beroepsveld",
  "beschikbaar",
  "beschikbaar_komen",
  "beschikbaar_komen_voor",
  "beslissing",
  "beslissing_die",
  "beslissing_die_iedereen",
  "beslist",
  "besloten",
  "besloten_dat",
  "besloten_dat_ons",
  "besloten_dat_wij",
  "besluit",
  "besluiten",
  "besluiten_dat",
  "besproken",
  "besproken_met",
  "besproken_met_mijn",
  "best",
  "best_een",
  "best_een_opoffering",
  "best_heftig",
  "best_heftig_dat",
  "best_spannend",
  "best_wel",
  "best_wel_druk",
  "best_wel_onzeker",
  "bestaat",
  "bestaat_echter",
  "bestaat_ook",
  "bestaat_ook_dat",
  "bestaat_zeker",
  "bestaat_zeker_maar",
  "beste",
  "beste_geval",
  "beste_geval_gewoon",
  "beste_voorbeeld",
  "betaalbaar",
  "betalen",
  "betalen_dit",
  "betalen_dit_zie",
  "betalen_mijn",
  "betalen_mijn_vermogen",
  "betalen_vooral",
  "betekenen",
  "betekenen_dat",
  "betekent",
  "betekent_ook",
  "betekent_ook_gewoon",
  "beter",
  "beter_beeld",
  "beter_beeld_heb",
  "betreft",
  "betreft_ook",
  "betreft_ook_nog",
  "betrekken",
  "betrekken_bij",
  "betrekken_bij_zijn",
  "betrekking",
  "betrekking_tot",
  "betrekking_tot_het",
  "betrekking_tot_wel",
  "bevallen",
  "bevallen_van",
  "bevallen_van_een",
  "bevallen_van_mijn",
  "bevalling",
  "bevalling_ervaar",
  "bevalling_etc",
  "bevalling_etc_jonge",
  "bevalling_fluxus",
  "bevalling_gehad",
  "bevalling_gehad_ivm",
  "bevalling_keizersnede",
  "bevalling_keizersnede_gehad",
  "bevalling_van",
  "bevalling_van_mijn",
  "bevalling_waarschijnlijk",
  "bevalling_zijn",
  "bevalling_zijn_pittig",
  "bevallingen",
  "bevallingen_ook",
  "bevallingen_zijn",
  "bevallingen_zijn_goed",
  "bevruchtingskliniek",
  "bevruchtingskliniek_voor",
  "bevruchtingskliniek_voor_een",
  "bewust",
  "bewust_alleenstaand",
  "bewust_alleenstaand_moederschap",
  "bewust_bent",
  "bewust_bent_dat",
  "bewust_dat",
  "bewust_dat_een",
  "bewust_een",
  "bewust_een_keuze",
  "bewust_kinderloos",
  "bewust_kinderloos_leven",
  "bewuste",
  "bewuste_keus",
  "bewuster",
  "bewuster_mee",
  "bezig",
  "bezig_een",
  "bezig_een_kind",
  "bezig_met",
  "bezig_met_andere",
  "bezig_met_een",
  "bezig_met_mijn",
  "bezig_met_school",
  "bezig_zijn",
  "bezig_zijn_leven",
  "bieden",
  "bieden_aan",
  "bieden_aan_mijn",
  "bieden_erbij",
  "bieden_ook",
  "bieden_ook_ben",
  "bieden_voor",
  "bieden_voor_een",
  "biertje",
  "biertje_straks",
  "biertje_straks_komen",
  "bij",
  "bij_drie",
  "bij_drie_kinderen",
  "bij_een",
  "bij_een_bevruchtingskliniek",
  "bij_een_jeugdliefde",
  "bij_het",
  "bij_het_krijgen",
  "bij_het_niet",
  "bij_het_ouderschap",
  "bij_kas",
  "bij_kas_dankzij",
  "bij_kijken",
  "bij_kijken_meer",
  "bij_komt",
  "bij_komt_kijken",
  "bij_mensen",
  "bij_mij",
  "bij_mijn",
  "bij_mijn_ouders",
  "bij_mijn_partner",
  "bij_mijn_werk",
  "bij_mijzelf",
  "bij_mis",
  "bij_mis_kan",
  "bij_neer",
  "bij_neer_moeten",
  "bij_nodig",
  "bij_nodig_ben",
  "bij_ons",
  "bij_ons_beide",
  "bij_toekomstige",
  "bij_toekomstige_bevallingen",
  "bij_wat",
  "bij_wat_wij",
  "bij_zijn",
  "bij_zijn_spel",
  "bij_zou",
  "bij_zou_komen",
  "bij_zowel",
  "bij_zowel_mijn",
  "bijbaan",
  "bijbaan_hierna",
  "bijbaan_hierna_zal",
  "bijbehorende",
  "bijbehorende_problemen",
  "bijbehorende_problemen_wil",
  "bijbels",
  "bijbels_perspectief",
  "bijbels_perspectief_vind",
  "bijna",
  "bijna_mijn",
  "bijna_mijn_master",
  "bijna_niet",
  "bijna_niet_meer",
  "bijna_zeker",
  "bijna_zeker_niet",
  "bijna_zeker_weet",
  "bijna_zes",
  "bijna_zes_dus",
  "bijv",
  "bijv_voor",
  "bijv_voor_een",
  "bijvoorbeeld",
  "bijvoorbeeld_klimaatproblemen",
  "bijzonder",
  "bijzonder_dat",
  "bijzonder_dat_deze",
  "bijzonder_maar",
  "binnen",
  "binnen_drie",
  "binnen_drie_jaar",
  "binnen_een",
  "binnen_een_half",
  "binnen_een_huwelijk",
  "binnen_een_maand",
  "binnen_genoemde",
  "binnen_genoemde_termijn",
  "binnenkort",
  "biologisch",
  "biologisch_lukt",
  "biologisch_verwerkt",
  "biologisch_verwerkt_mag",
  "biologische",
  "biologische_kinderen",
  "biologische_kinderen_krijgen",
  "biologische_kinderen_wil",
  "biologische_klok",
  "biologische_manier",
  "biologische_manier_kinderen",
  "bipolaire",
  "bipolaire_stoornis",
  "biseksueel",
  "bleef",
  "blij",
  "blij_ben",
  "blij_ben_dat",
  "blij_dat",
  "blij_dat_wij",
  "blij_met",
  "blij_met_mijn",
  "blij_met_onze",
  "blij_met_twee",
  "blij_met_wat",
  "blijft",
  "blijft_gaan",
  "blijft_gaan_dan",
  "blijft_het",
  "blijft_het_buiten",
  "blijft_lastig",
  "blijft_toch",
  "blijft_toch_onzeker",
  "blijk",
  "blijkt",
  "blijkt_dat",
  "blijkt_dat_met",
  "blijven",
  "blijven_dat",
  "blijven_dat_hebben",
  "blijven_doen",
  "blijven_doen_zoals",
  "bloedblaasjes",
  "bloedverlies",
  "bloeien",
  "bloeien_ook",
  "bloeien_ook_vanuit",
  "boeiend",
  "boeiend_even",
  "boeiend_even_los",
  "boertje",
  "boertje_zusje",
  "boertje_zusje_voor",
  "bom",
  "bom_moeder",
  "bom_moeder_worden",
  "borderline",
  "borderline_persoonlijkheidsstoornis",
  "borderline_persoonlijkheidsstoornis_vind",
  "borstkanker",
  "borstkanker_gehad",
  "bouwen",
  "bouwen_met",
  "bouwen_met_mijn",
  "boven",
  "bovendien",
  "bovendien_ben",
  "bovendien_heb",
  "bovendien_krijgen",
  "bovendien_moet",
  "bovendien_zou",
  "bovenstaande",
  "bovenstaande_dit",
  "bovenstaande_dit_heb",
  "bovenstaande_punten",
  "bovenstaande_punten_zijn",
  "breekt",
  "breekt_onze",
  "breekt_onze_relatie",
  "breken",
  "breken_hoe",
  "breken_hoe_oud",
  "brengen",
  "brengt",
  "brengt_soms",
  "brengt_soms_wel",
  "brengt_wel",
  "brengt_wel_onzekerheid",
  "broertje",
  "brouwerij",
  "brouwerij_daarnaast",
  "brouwerij_daarnaast_lijkt",
  "bruiloft",
  "bruiloft_een",
  "bruiloft_een_huis",
  "buiten",
  "buiten_spelen",
  "buiten_spelen_creatief",
  "buitenbaarmoederlijke",
  "buitenbaarmoederlijke_zwangerschap",
  "buitenbaarmoederlijke_zwangerschap_waarbij",
  "buitenland",
  "buitenland_wonen",
  "cadeau",
  "chronisch",
  "chronisch_ernstig",
  "chronisch_ernstig_ziek",
  "chronisch_vermoeid",
  "chronische",
  "chronische_aandoening",
  "chronische_ziekte",
  "chronische_ziekte_die",
  "chronische_ziekte_heb",
  "circa",
  "clomid",
  "clomid_daardoor",
  "combinatie",
  "combinatie_met",
  "combinatie_met_een",
  "combineren",
  "combineren_met",
  "combineren_met_kinderen",
  "combineren_zijn",
  "combineren_zijn_met",
  "compleet",
  "compleet_als",
  "compleet_als_eerste",
  "compleet_dus",
  "compleet_dus_geen",
  "compleet_geen",
  "compleet_geen_twijfel",
  "compleet_gezien",
  "compleet_gezien_met",
  "compleet_gezin",
  "compleet_met",
  "compleet_met_mijn",
  "compleet_mijn",
  "compleet_mijn_partner",
  "compleet_mijn_vriend",
  "compleet_onze",
  "compleet_onze_dochter",
  "compleet_pittige",
  "compleet_pittige_zwangerschap",
  "compleet_terwijl",
  "compleet_zijn",
  "compleet_zijn_met",
  "compleet_zowel",
  "compleet_zowel_voor",
  "complicaties",
  "complicaties_bij",
  "complicaties_bij_mijzelf",
  "consequenties",
  "consequenties_van",
  "consequenties_van_een",
  "contact",
  "contact_ben",
  "contact_geen",
  "contact_geen_kinderen",
  "contract",
  "contract_zou",
  "coor",
  "coor_een",
  "corina",
  "corina_toekomst",
  "corina_toekomst_leven",
  "corona",
  "corona_crisis",
  "corona_crisis_ook",
  "corona_dus",
  "corona_dus_weet",
  "corona_hoe",
  "corona_hoe_het",
  "corona_vaccinaties",
  "corona_voor",
  "coronatijd",
  "coronatijd_vaccinatie",
  "coronatijd_vaccinatie_weer",
  "covid",
  "covid_situatie",
  "creatief",
  "creatief_bezig",
  "creatief_bezig_zijn",
  "criminaliteit",
  "criminaliteit_rellen",
  "criminaliteit_rellen_etc",
  "crisis",
  "crisis_ook",
  "crisis_ook_een",
  "cyclus",
  "cyclus_het",
  "cyclus_het_lang",
  "cystes",
  "daadwerkelijk",
  "daadwerkelijk_aan",
  "daar",
  "daar_behoefte",
  "daar_behoefte_aan",
  "daar_ben",
  "daar_dan",
  "daar_dan_rekening",
  "daar_geef",
  "daar_heel",
  "daar_heel_gevoelig",
  "daar_kan",
  "daar_lijkt",
  "daar_lijkt_nog",
  "daar_niet",
  "daar_niet_mee",
  "daar_niet_meer",
  "daar_tijdelijk",
  "daar_tijdelijk_aan",
  "daar_voor",
  "daar_voor_altijd",
  "daar_wat",
  "daar_wat_van",
  "daar_wil",
  "daar_zijn",
  "daar_zijn_wij",
  "daarbij",
  "daarbij_dat",
  "daarbij_geeft",
  "daarbij_geeft_corona",
  "daarbij_heb",
  "daarbij_komen",
  "daarbij_komen_ook",
  "daarbij_komt",
  "daarbij_komt_dat",
  "daarbij_speelt",
  "daarbij_zou",
  "daardoor",
  "daardoor_ben",
  "daardoor_geen",
  "daardoor_geen_bijbaan",
  "daardoor_kan",
  "daardoor_niet",
  "daardoor_snel",
  "daardoor_snel_veranderd",
  "daarentegen",
  "daarentegen_zie",
  "daarin",
  "daarmee",
  "daarmee_klaar",
  "daarmee_klaar_ben",
  "daarmee_sluit",
  "daarna",
  "daarna_maar",
  "daarna_maar_een",
  "daarna_nog",
  "daarna_nog_een",
  "daarna_wel",
  "daarna_wel_graag",
  "daarna_wil",
  "daarna_zal",
  "daarna_zal_zeker",
  "daarnaast",
  "daarnaast_ben",
  "daarnaast_financiele",
  "daarnaast_financiele_situatie",
  "daarnaast_gaat",
  "daarnaast_gaat_tegenwoordig",
  "daarnaast_heb",
  "daarnaast_komen",
  "daarnaast_lijkt",
  "daarnaast_lijkt_een",
  "daarnaast_maakt",
  "daarnaast_maakt_het",
  "daarnaast_moet",
  "daarnaast_moet_het",
  "daarnaast_slik",
  "daarnaast_vind",
  "daarnaast_weet",
  "daarnaast_wil",
  "daarnaast_willen",
  "daarnaast_zal",
  "daarnaast_zou",
  "daarom",
  "daarom_maar",
  "daarom_maar_bijv",
  "daarom_niet",
  "daarom_niet_gepland",
  "daarom_ook",
  "daarom_ook_geholpen",
  "daarom_voor",
  "daarom_voor_mij",
  "daarom_voorlopig",
  "daarom_voorlopig_nog",
  "daarom_waarschijnlijk",
  "daarom_waarschijnlijk_geen",
  "daarom_wil",
  "daarom_zeker",
  "daarom_zeker_niet",
  "daarover",
  "daarover_gesproken",
  "daarover_gesproken_kinderen",
  "daarvan",
  "daarvan_past",
  "daarvan_past_het",
  "daarvoor",
  "daarvoor_komt",
  "daarvoor_zou",
  "dacht",
  "dacht_altijd",
  "dacht_altijd_dat",
  "dag",
  "dag_met",
  "dag_met_een",
  "dag_van",
  "dag_van_geniet",
  "dagelijkse",
  "dagelijkse_leven",
  "dagen",
  "dagen_achtereen",
  "dagen_achtereen_flauwvallen",
  "dagen_met",
  "dagen_met_kinderen",
  "dak",
  "dak_een",
  "dak_een_baan",
  "dan",
  "dan_aan",
  "dan_aan_een",
  "dan_anderhalf",
  "dan_anderhalf_jaar",
  "dan_ben",
  "dan_denk",
  "dan_drie",
  "dan_drie_maar",
  "dan_een",
  "dan_een_jaar",
  "dan_geen",
  "dan_geen_ivf",
  "dan_goed",
  "dan_goed_aan",
  "dan_hebben",
  "dan_hebben_niet",
  "dan_heel",
  "dan_heel_erg",
  "dan_helemaal",
  "dan_helemaal_nog",
  "dan_hoop",
  "dan_komt",
  "dan_komt_het",
  "dan_kunnen",
  "dan_merk",
  "dan_met",
  "dan_met_iemand",
  "dan_naar",
  "dan_naar_een",
  "dan_net",
  "dan_net_afgestudeerd",
  "dan_net_pas",
  "dan_niet",
  "dan_niet_veranderd",
  "dan_nog",
  "dan_nog_liever",
  "dan_nog_niet",
  "dan_ook",
  "dan_ook_laten",
  "dan_ook_niet",
  "dan_ook_nog",
  "dan_pas",
  "dan_pas_ben",
  "dan_rekening",
  "dan_rekening_mee",
  "dan_voldoende",
  "dan_wekelijks",
  "dan_wekelijks_echo",
  "dan_weleens",
  "dan_welkom",
  "dan_welkom_zijn",
  "dan_zou",
  "dankbaar",
  "dankbaar_dat",
  "dankbaar_voor",
  "dankzij",
  "dankzij_alle",
  "dankzij_mijn",
  "dankzij_mijn_uitkering",
  "dankzij_studeren",
  "dar",
  "dat",
  "dat_aandoen",
  "dat_aandoen_daarnaast",
  "dat_als",
  "dat_als_wij",
  "dat_brengt",
  "dat_brengt_soms",
  "dat_brengt_wel",
  "dat_contact",
  "dat_contact_geen",
  "dat_dan",
  "dat_dan_met",
  "dat_dat",
  "dat_dat_niet",
  "dat_dat_wij",
  "dat_derde",
  "dat_derde_kind",
  "dat_deze",
  "dat_deze_twee",
  "dat_die",
  "dat_die_relatie",
  "dat_die_uit",
  "dat_die_weet",
  "dat_dit",
  "dat_dit_ook",
  "dat_dit_past",
  "dat_dit_wellicht",
  "dat_dit_wordt",
  "dat_doordat",
  "dat_doordat_mensen",
  "dat_een",
  "dat_een_eventueel",
  "dat_een_extra",
  "dat_een_gevoel",
  "dat_een_kind",
  "dat_een_van",
  "dat_gaat",
  "dat_gaat_komen",
  "dat_gaat_ook",
  "dat_gegund",
  "dat_gelijk",
  "dat_gelijk_doen",
  "dat_genoeg",
  "dat_genoeg_ook",
  "dat_gevoel",
  "dat_gevoel_niet",
  "dat_gevoel_wordt",
  "dat_goed",
  "dat_goed_blijft",
  "dat_heb",
  "dat_hebben",
  "dat_heeft",
  "dat_heeft_vaak",
  "dat_hele",
  "dat_hele_ziekenhuis",
  "dat_het",
  "dat_het_bij",
  "dat_het_een",
  "dat_het_hebben",
  "dat_het_leven",
  "dat_het_lichaam",
  "dat_het_lukt",
  "dat_het_makkelijker",
  "dat_het_misschien",
  "dat_het_mogelijk",
  "dat_het_nergens",
  "dat_het_niet",
  "dat_het_nog",
  "dat_het_ons",
  "dat_het_veel",
  "dat_het_verdient",
  "dat_het_voor",
  "dat_het_willen",
  "dat_het_zeer",
  "dat_hij",
  "dat_hij_echt",
  "dat_hij_ook",
  "dat_hij_twijfelt",
  "dat_houd",
  "dat_iedereen",
  "dat_iedereen_maar",
  "dat_iemand",
  "dat_iemand_anders",
  "dat_kan",
  "dat_kan_mij",
  "dat_kids",
  "dat_kids_tegenwoordig",
  "dat_kinderen",
  "dat_kinderen_krijgen",
  "dat_komt",
  "dat_komt_nog",
  "dat_lastiger",
  "dat_lastiger_maar",
  "dat_legt",
  "dat_legt_zoveel",
  "dat_mensen",
  "dat_met",
  "dat_met_deze",
  "dat_mij",
  "dat_mij_hierbij",
  "dat_mijn",
  "dat_mijn_kinderen",
  "dat_mijn_partner",
  "dat_mijn_vader",
  "dat_mijn_vriend",
  "dat_moment",
  "dat_moment_geen",
  "dat_niet",
  "dat_niet_binnen",
  "dat_niet_opweegt",
  "dat_ons",
  "dat_ons_gezin",
  "dat_onverstandig",
  "dat_onverstandig_zijn",
  "dat_onze",
  "dat_onze_voortplantingsorganen",
  "dat_ooit",
  "dat_ooit_gaat",
  "dat_ook",
  "dat_ouders",
  "dat_ouders_angstig",
  "dat_plaatje",
  "dat_plaatje_zie",
  "dat_prima",
  "dat_qua",
  "dat_qua_timing",
  "dat_soort",
  "dat_soort_zorgen",
  "dat_speelt",
  "dat_speelt_een",
  "dat_speelt_ook",
  "dat_toch",
  "dat_toch_anders",
  "dat_vanwege",
  "dat_vanwege_onregelmatige",
  "dat_vind",
  "dat_vinden",
  "dat_vinden_wij",
  "dat_voelt",
  "dat_voelt_voor",
  "dat_voor",
  "dat_voor_altijd",
  "dat_voor_een",
  "dat_weet",
  "dat_wel",
  "dat_wel_hebben",
  "dat_wel_heel",
  "dat_wel_honderd",
  "dat_wel_voldoende",
  "dat_wij",
  "dat_wij_geen",
  "dat_wij_het",
  "dat_wij_nog",
  "dat_wij_samen",
  "dat_wil",
  "dat_wilde",
  "dat_wordt",
  "dat_wordt_als",
  "dat_zeg",
  "dat_zou",
  "dat_zou_betekenen",
  "dat_zou_doen",
  "dat_zou_nog",
  "dat_zou_overwegen",
  "date",
  "date_contact",
  "date_contact_ben",
  "datzelfde",
  "datzelfde_gevoel",
  "datzelfde_gevoel_maar",
  "dealen",
  "dealen_kinderen",
  "dealen_kinderen_van",
  "deel",
  "deel_laten",
  "deel_laten_nemen",
  "deel_van",
  "deel_van_mijn",
  "deelt",
  "deelt_deze",
  "deelt_deze_wens",
  "definitief",
  "degene",
  "degene_moeten",
  "degene_moeten_zijn",
  "delen",
  "denk",
  "denk_aan",
  "denk_aan_een",
  "denk_aan_mijn",
  "denk_aangezien",
  "denk_aangezien_het",
  "denk_dat",
  "denk_dat_als",
  "denk_dat_een",
  "denk_dat_het",
  "denk_dat_kids",
  "denk_dat_wel",
  "denk_misschien",
  "denk_misschien_als",
  "denk_nooit",
  "denk_nooit_meer",
  "denk_pas",
  "denken",
  "denken_daarbij",
  "denken_daarbij_speelt",
  "denken_daarvoor",
  "denken_dit",
  "denken_dit_jaar",
  "denkt",
  "denkt_dan",
  "depressie",
  "depressie_waarvan",
  "derde",
  "derde_erbij",
  "derde_erbij_lijkt",
  "derde_ergens",
  "derde_ergens_wil",
  "derde_gehad",
  "derde_gehad_wilden",
  "derde_kind",
  "derde_kind_niet",
  "derde_kindje",
  "derde_kindje_willen",
  "derde_komen",
  "derde_komen_dan",
  "derde_liefst",
  "derde_poging",
  "derde_poging_dus",
  "derde_zal",
  "derde_zal_komen",
  "derde_zal_zich",
  "dergelijke",
  "deur",
  "deur_uit",
  "deze",
  "deze_aarde",
  "deze_aarde_leef",
  "deze_drie",
  "deze_drie_jaar",
  "deze_gebroken",
  "deze_gebroken_wereld",
  "deze_keuze",
  "deze_keuze_heb",
  "deze_keuzes",
  "deze_keuzes_onze",
  "deze_krijg",
  "deze_krijg_want",
  "deze_langdurige",
  "deze_langdurige_verbintenis",
  "deze_leeftijd",
  "deze_leeftijd_nog",
  "deze_leeftijd_zonder",
  "deze_maatschappij",
  "deze_maatschappij_waarin",
  "deze_mooie",
  "deze_mooie_wereld",
  "deze_persoon",
  "deze_reden",
  "deze_reden_ben",
  "deze_relatie",
  "deze_relatie_stand",
  "deze_samen",
  "deze_samen_met",
  "deze_tijd",
  "deze_tijd_met",
  "deze_tijd_wel",
  "deze_twee",
  "deze_twee_gezond",
  "deze_vertelde",
  "deze_vertelde_dat",
  "deze_verziekte",
  "deze_verziekte_wereld",
  "deze_volgen",
  "deze_volgen_later",
  "deze_wens",
  "deze_wereld",
  "deze_zijn",
  "deze_zijn_genoeg",
  "deze_zijn_inmiddels",
  "diagnose",
  "diagnose_die",
  "diagnose_die_bij",
  "dichtbij",
  "dichtbij_mee",
  "die",
  "die_bij",
  "die_bij_het",
  "die_bij_mij",
  "die_daardoor",
  "die_daardoor_snel",
  "die_dankzij",
  "die_dankzij_alle",
  "die_dingen",
  "die_dingen_zal",
  "die_een",
  "die_een_kind",
  "die_geen",
  "die_geen_kinderen",
  "die_iedereen",
  "die_iedereen_voor",
  "die_inmiddels",
  "die_inmiddels_een",
  "die_keuze",
  "die_keuze_maken",
  "die_kinderen",
  "die_kinderen_wilt",
  "die_krijg",
  "die_krijg_anders",
  "die_mijn",
  "die_mijn_leven",
  "die_moederkriebels",
  "die_nauwelijks",
  "die_nauwelijks_iets",
  "die_niet",
  "die_niet_kunnen",
  "die_nog",
  "die_nog_geen",
  "die_nog_kinderen",
  "die_nog_krijg",
  "die_ook",
  "die_ook_geen",
  "die_ook_kinderen",
  "die_opgroeien",
  "die_partner",
  "die_reden",
  "die_reden_heeft",
  "die_relatie",
  "die_relatie_goed",
  "die_tijd",
  "die_tijd_heb",
  "die_tijd_ook",
  "die_uit",
  "die_uit_liefde",
  "die_verantwoordelijkheden",
  "die_verantwoordelijkheden_wil",
  "die_weet",
  "die_weet_dat",
  "die_wil",
  "die_zich",
  "die_zich_afspeelde",
  "die_zwanger",
  "die_zwanger_zou",
  "diensten",
  "diensten_als",
  "diensten_als_verpleegkundige",
  "dilemma",
  "ding",
  "dingen",
  "dingen_gaan",
  "dingen_gebeuren",
  "dingen_gebeuren_tussen",
  "dingen_ondernemen",
  "dingen_ondernemen_zonder",
  "dingen_van",
  "dingen_van_het",
  "dingen_wil",
  "dingen_wil_doen",
  "dingen_zal",
  "dingen_zal_ooit",
  "dingen_zoals",
  "directe",
  "directe_omgeving",
  "directe_omgeving_dat",
  "dit",
  "dit_alleen",
  "dit_alleen_moet",
  "dit_alleen_willen",
  "dit_biologisch",
  "dit_biologisch_lukt",
  "dit_door",
  "dit_dus",
  "dit_dus_wel",
  "dit_een",
  "dit_een_erg",
  "dit_eist",
  "dit_eist_veel",
  "dit_geluk",
  "dit_geluk_zou",
  "dit_heb",
  "dit_jaar",
  "dit_jaar_rond",
  "dit_jaar_word",
  "dit_keer",
  "dit_keer_ook",
  "dit_lastig",
  "dit_liep",
  "dit_lukt",
  "dit_lukt_aangezien",
  "dit_maakt",
  "dit_maakt_mij",
  "dit_moeilijker",
  "dit_moeilijker_als",
  "dit_moment",
  "dit_moment_ben",
  "dit_moment_een",
  "dit_moment_geen",
  "dit_moment_heb",
  "dit_moment_heel",
  "dit_moment_jan",
  "dit_moment_niemand",
  "dit_moment_niet",
  "dit_moment_nog",
  "dit_moment_ook",
  "dit_moment_single",
  "dit_moment_staat",
  "dit_moment_vind",
  "dit_moment_weet",
  "dit_moment_wij",
  "dit_niet",
  "dit_niet_geheel",
  "dit_niet_snel",
  "dit_niet_zou",
  "dit_nog",
  "dit_nog_steeds",
  "dit_omdat",
  "dit_ook",
  "dit_ook_gaat",
  "dit_pas",
  "dit_past",
  "dit_past_bij",
  "dit_prima",
  "dit_punt",
  "dit_traject",
  "dit_trekt",
  "dit_trekt_ons",
  "dit_via",
  "dit_via_een",
  "dit_voldoende",
  "dit_voor",
  "dit_voor_elkaar",
  "dit_wel",
  "dit_wel_aandurven",
  "dit_wel_het",
  "dit_wel_zou",
  "dit_wellicht",
  "dit_wellicht_niet",
  "dit_wil",
  "dit_wil_doe",
  "dit_wordt",
  "dit_wordt_vervangen",
  "dit_zegt",
  "dit_zegt_niet",
  "dit_zie",
  "dit_zou",
  "dit_zou_kunnen",
  "dna",
  "dna_als",
  "dna_als_mensen",
  "dochter",
  "dochter_die",
  "dochter_heb",
  "dochter_helaas",
  "dochter_helaas_niet",
  "dochter_samen",
  "dochter_samen_mee",
  "dochter_van",
  "dochter_voor",
  "dochter_voor_nog",
  "dochter_wilde",
  "dochters",
  "dochters_alles",
  "doe",
  "doe_graag",
  "doe_graag_mijn",
  "doen",
  "doen_dan",
  "doen_dan_hebben",
  "doen_het",
  "doen_het_lijkt",
  "doen_mocht",
  "doen_vooral",
  "doen_vooral_ook",
  "doen_zoals",
  "doen_zoals_vakanties",
  "doet",
  "doet_twijfelen",
  "doet_zich",
  "dokter",
  "dokter_kosten",
  "dokter_kosten_mega",
  "dol",
  "donatie",
  "donker",
  "donker_zijn",
  "donker_zijn_wij",
  "donor",
  "donor_als",
  "donor_als_het",
  "dood",
  "dood_niet",
  "dood_niet_allemaal",
  "door",
  "door_abortus",
  "door_abortus_hebben",
  "door_een",
  "door_een_operatie",
  "door_lichamelijke",
  "door_lichamelijke_gezondheid",
  "door_mijn",
  "door_mijn_gezondheid",
  "door_mijn_omgeving",
  "door_mijn_ziekte",
  "door_social",
  "door_social_media",
  "door_vele",
  "door_vele_verklevingen",
  "door_willen",
  "door_willen_geven",
  "door_zodat",
  "door_zodat_zij",
  "doorbrengen",
  "doorbrengen_als",
  "doorbrengen_met",
  "doordat",
  "doordat_mensen",
  "doorgeven",
  "doorgeven_aan",
  "doorgeven_aan_een",
  "doorstuderen",
  "draagt",
  "draagt_hieraan",
  "draagt_hieraan_bij",
  "draait",
  "draait_ook",
  "dragen",
  "dragen_van",
  "dragen_van_een",
  "dragen_van_het",
  "dragen_verantwoordelijk",
  "dragen_verantwoordelijk_voor",
  "drang",
  "drie",
  "drie_gezonde",
  "drie_gezonde_kinderen",
  "drie_heb",
  "drie_heb_gekregen",
  "drie_jaar",
  "drie_jaar_ben",
  "drie_jaar_een",
  "drie_jaar_kinderen",
  "drie_jaar_maar",
  "drie_jaar_nog",
  "drie_jaar_wel",
  "drie_jaar_wil",
  "drie_jaar_zijn",
  "drie_jaar_zou",
  "drie_jongens",
  "drie_kinderen",
  "drie_kinderen_dat",
  "drie_kinderen_drie",
  "drie_kinderen_genoeg",
  "drie_kinderen_kan",
  "drie_kinderen_vind",
  "drie_maanden",
  "drie_maanden_geleden",
  "drie_maar",
  "drie_weken",
  "drie_weken_weer",
  "drijfveer",
  "drijfveer_geweest",
  "droom",
  "druk",
  "druk_met",
  "druk_zijn",
  "druk_zijn_teveel",
  "drukte",
  "dubbel",
  "duidelijk",
  "duidelijk_een",
  "duidelijk_een_bewust",
  "duidelijk_uitgesproken",
  "duidelijk_uitgesproken_naar",
  "dumpe",
  "dumpe_worden",
  "dumpe_worden_van",
  "dupe",
  "dupe_ervan",
  "duren",
  "duren_een",
  "duren_een_half",
  "duren_voor",
  "duren_voor_het",
  "dus",
  "dus_affiniteit",
  "dus_ben",
  "dus_ben_daarom",
  "dus_bij",
  "dus_bij_neer",
  "dus_daarvoor",
  "dus_daarvoor_zou",
  "dus_dan",
  "dus_dat",
  "dus_dat_brengt",
  "dus_dat_zou",
  "dus_die",
  "dus_die_verantwoordelijkheden",
  "dus_een",
  "dus_een_kind",
  "dus_eerst",
  "dus_eerst_moet",
  "dus_geen",
  "dus_geen_baan",
  "dus_geen_twijfel",
  "dus_geen_wens",
  "dus_gewoon",
  "dus_gewoon_klaar",
  "dus_heb",
  "dus_heb_ook",
  "dus_het",
  "dus_het_kan",
  "dus_het_klopt",
  "dus_het_lijkt",
  "dus_het_moet",
  "dus_het_zal",
  "dus_hoe",
  "dus_hoe_lang",
  "dus_kinderen",
  "dus_kinderen_krijgen",
  "dus_niet",
  "dus_nog",
  "dus_nog_even",
  "dus_nooit",
  "dus_nooit_meer",
  "dus_nooit_zeker",
  "dus_ook",
  "dus_ook_niet",
  "dus_van",
  "dus_van_belang",
  "dus_vandaar",
  "dus_vandaar_dat",
  "dus_voor",
  "dus_weet",
  "dus_wel",
  "dus_wij",
  "dus_wij_zijn",
  "dus_zal",
  "dus_zal_ook",
  "duur",
  "duurt",
  "duurt_dan",
  "duurt_dan_anderhalf",
  "echo",
  "echt",
  "echt_als",
  "echt_als_moeder",
  "echt_die",
  "echt_die_moederkriebels",
  "echt_een",
  "echt_een_moederinstinct",
  "echt_een_pesthekel",
  "echt_eerst",
  "echt_eerst_een",
  "echt_geen",
  "echt_geen_kinderen",
  "echt_helemaal",
  "echt_helemaal_niks",
  "echt_helemaal_prettig",
  "echt_leuk",
  "echt_mee",
  "echt_mee_bezig",
  "echt_moeilijk",
  "echt_moeilijk_genieten",
  "echt_niet",
  "echt_niet_bij",
  "echt_niet_ergens",
  "echt_niet_het",
  "echt_ruim",
  "echt_ruim_voldoende",
  "echt_uitzicht",
  "echt_vreselijke",
  "echt_vreselijke_ervaring",
  "echt_willen",
  "echt_willen_proberen",
  "echter",
  "echter_doordat",
  "echter_heb",
  "echter_mocht",
  "echter_moet",
  "echter_moet_dit",
  "echter_weet",
  "echter_wel",
  "echter_wel_onzeker",
  "echter_wil",
  "economie",
  "economie_uitelkaar",
  "economie_uitelkaar_valt",
  "economische",
  "een",
  "een_aantal",
  "een_aantal_jaar",
  "een_aantal_jaren",
  "een_aanvulling",
  "een_alleenstaande",
  "een_alleenstaande_moeder",
  "een_ander",
  "een_ander_leven",
  "een_ander_mijn",
  "een_andere",
  "een_andere_huidskleur",
  "een_angst",
  "een_angst_dat",
  "een_auto",
  "een_autoimuunziekte",
  "een_baan",
  "een_baan_een",
  "een_baby",
  "een_beetje",
  "een_beetje_jong",
  "een_beetje_leven",
  "een_beetje_meer",
  "een_beetje_van",
  "een_belangrijke",
  "een_belangrijke_rol",
  "een_bepaalde",
  "een_bepaalde_specialisatie",
  "een_beslissing",
  "een_beslissing_die",
  "een_beter",
  "een_beter_beeld",
  "een_bevalling",
  "een_bevruchtingskliniek",
  "een_bevruchtingskliniek_voor",
  "een_bewust",
  "een_bewust_kinderloos",
  "een_bewuste",
  "een_bewuste_keus",
  "een_biertje",
  "een_biertje_straks",
  "een_bijbels",
  "een_bijbels_perspectief",
  "een_biologische",
  "een_biologische_manier",
  "een_bipolaire",
  "een_bipolaire_stoornis",
  "een_boertje",
  "een_boertje_zusje",
  "een_broertje",
  "een_buitenbaarmoederlijke",
  "een_buitenbaarmoederlijke_zwangerschap",
  "een_chronische",
  "een_chronische_ziekte",
  "een_compleet",
  "een_compleet_gezien",
  "een_dak",
  "een_dak_een",
  "een_derde",
  "een_derde_erbij",
  "een_derde_ergens",
  "een_derde_gehad",
  "een_derde_kindje",
  "een_derde_komen",
  "een_derde_liefst",
  "een_derde_zal",
  "een_dochter",
  "een_dochter_van",
  "een_dochter_voor",
  "een_droom",
  "een_eerste",
  "een_eerste_kind",
  "een_eigen",
  "een_eigen_huis",
  "een_eigen_kind",
  "een_eigen_plek",
  "een_erg",
  "een_erg_grote",
  "een_erg_prettige",
  "een_eventueel",
  "een_eventueel_kind",
  "een_eventueel_volgend",
  "een_eventuele",
  "een_eventuele_baby",
  "een_extra",
  "een_extra_kind",
  "een_factor",
  "een_fase",
  "een_fase_dat",
  "een_fulltime",
  "een_fulltime_baan",
  "een_gave",
  "een_gave_van",
  "een_gegeven",
  "een_gegeven_feit",
  "een_geschenk",
  "een_geschikte",
  "een_geschikte_moeder",
  "een_geschikte_omgeving",
  "een_geschikte_partner",
  "een_gevoel",
  "een_gevoel_het",
  "een_geweldig",
  "een_geweldig_hondje",
  "een_gezin",
  "een_gezin_met",
  "een_gezin_niet",
  "een_gezin_weer",
  "een_gezinsleven",
  "een_gezond",
  "een_gezond_kind",
  "een_goed",
  "een_goed_leven",
  "een_goed_sparen",
  "een_goede",
  "een_goede_baan",
  "een_goede_omstandigheden",
  "een_goede_toekomst",
  "een_groot",
  "een_groot_deel",
  "een_groot_gezin",
  "een_grote",
  "een_grote_kinderwens",
  "een_grote_opluchting",
  "een_grote_rol",
  "een_grote_verantwoordelijkheid",
  "een_groter",
  "een_groter_gezin",
  "een_groter_huis",
  "een_half",
  "een_half_jaar",
  "een_heel",
  "een_heel_naar",
  "een_heel_zwaar",
  "een_hele",
  "een_hele_dag",
  "een_hele_grote",
  "een_hele_verantwoordelijkheid",
  "een_heleboel",
  "een_heleboel_ongelofelijke",
  "een_huis",
  "een_huis_beschikbaar",
  "een_huis_etc",
  "een_huis_hebben",
  "een_huis_kopen",
  "een_huis_ver",
  "een_huis_zoeken",
  "een_huwelijk",
  "een_huwelijk_hoort",
  "een_inkomen",
  "een_inkomen_zal",
  "een_internationale",
  "een_internationale_student",
  "een_isci",
  "een_isci_behandeling",
  "een_ivf",
  "een_ivf_kliniek",
  "een_ivf_trjacet",
  "een_jaar",
  "een_jaar_als",
  "een_jaar_bezig",
  "een_jaar_geen",
  "een_jeugdliefde",
  "een_jeugdliefde_gebleven",
  "een_kanker",
  "een_kanker_gen",
  "een_keer",
  "een_keer_aan",
  "een_keer_een",
  "een_keer_kan",
  "een_keer_kinderen",
  "een_keer_zwanger",
  "een_keuze",
  "een_kind",
  "een_kind_afgezien",
  "een_kind_begin",
  "een_kind_begint",
  "een_kind_betreft",
  "een_kind_biologisch",
  "een_kind_daarin",
  "een_kind_daarnaast",
  "een_kind_een",
  "een_kind_gaat",
  "een_kind_goed",
  "een_kind_heb",
  "een_kind_hebt",
  "een_kind_helemaal",
  "een_kind_hoort",
  "een_kind_kan",
  "een_kind_kortom",
  "een_kind_kost",
  "een_kind_krijg",
  "een_kind_krijgen",
  "een_kind_krijgt",
  "een_kind_mee",
  "een_kind_met",
  "een_kind_mij",
  "een_kind_moest",
  "een_kind_moet",
  "een_kind_niet",
  "een_kind_van",
  "een_kind_wil",
  "een_kind_wilden",
  "een_kind_willen",
  "een_kind_zou",
  "een_kinderwens",
  "een_kinderwens_echter",
  "een_kinderwens_gehad",
  "een_kinderwens_heb",
  "een_kinderwens_maar",
  "een_kindje",
  "een_kindje_erbij",
  "een_kindje_welkom",
  "een_kindje_zal",
  "een_kindje_zouden",
  "een_koemelk",
  "een_koemelk_allergie",
  "een_kostenpost",
  "een_langdurig",
  "een_langdurig_date",
  "een_leeftijd",
  "een_leeftijd_dat",
  "een_leeftijd_krijgen",
  "een_leeftijd_waarbij",
  "een_maand",
  "een_maand_geleden",
  "een_maand_zou",
  "een_maatschappij",
  "een_maatschappij_die",
  "een_makkelijk",
  "een_makkelijk_kind",
  "een_man",
  "een_man_vind",
  "een_master",
  "een_master_wil",
  "een_medisch",
  "een_medisch_traject",
  "een_mening",
  "een_met",
  "een_met_gebruiksaanwijzing",
  "een_milieu",
  "een_milieu_spelen",
  "een_miskraam",
  "een_miskraam_gehad",
  "een_miskraam_zal",
  "een_moederinstinct",
  "een_moederinstinct_gehad",
  "een_moeizaam",
  "een_moeizaam_traject",
  "een_moeizame",
  "een_moeizame_bevalling",
  "een_mooie",
  "een_mooie_toevoeging",
  "een_mooie_zoon",
  "een_natuurlijke",
  "een_natuurlijke_manier",
  "een_nieuwe",
  "een_nieuwe_auto",
  "een_nieuwe_baan",
  "een_nieuwe_baby",
  "een_nieuwe_locatie",
  "een_nieuwe_zwangerschap",
  "een_normale",
  "een_normale_manier",
  "een_nuttige",
  "een_nuttige_leuke",
  "een_onregelmatige",
  "een_onregelmatige_cyclus",
  "een_operatie",
  "een_opleiding",
  "een_opleiding_afronden",
  "een_opleiding_zijn",
  "een_oplossing",
  "een_opoffering",
  "een_paar",
  "een_paar_jaar",
  "een_parter",
  "een_partner",
  "een_partner_die",
  "een_partner_heb",
  "een_partner_maar",
  "een_partner_vinden",
  "een_partner_zou",
  "een_pas",
  "een_pas_geboren",
  "een_pauze",
  "een_pesthekel",
  "een_pesthekel_aan",
  "een_pleegkind",
  "een_plek",
  "een_plek_krijg",
  "een_poosje",
  "een_poosje_genoeg",
  "een_pracht",
  "een_pracht_van",
  "een_proces",
  "een_proces_van",
  "een_psychiatrische",
  "een_psychiatrische_aandoening",
  "een_psycholoog",
  "een_psycholoog_heb",
  "een_relatie",
  "een_relatie_altijd",
  "een_relatie_dus",
  "een_relatie_kom",
  "een_relatie_krijgen",
  "een_relatie_met",
  "een_risico",
  "een_risico_nemen",
  "een_rol",
  "een_ruime",
  "een_ruime_woning",
  "een_samengesteld",
  "een_samengesteld_gezin",
  "een_slagingskans",
  "een_slagingskans_van",
  "een_smartphone",
  "een_smartphone_hoe",
  "een_spermadonor",
  "een_spermadonor_heb",
  "een_stabiel",
  "een_stabiel_inkomen",
  "een_stabiele",
  "een_stabiele_gezinssituatie",
  "een_stabiele_relatie",
  "een_stap",
  "een_sterke",
  "een_sterke_relatie",
  "een_studentenhuis",
  "een_studentenhuis_dus",
  "een_studie",
  "een_studieschuld",
  "een_studieschuld_afbetalen",
  "een_tiener",
  "een_tijd",
  "een_tijd_bezig",
  "een_tijd_niet",
  "een_tijd_samen",
  "een_tijdelijk",
  "een_tijdelijk_contract",
  "een_tijdje",
  "een_tijdje_uit",
  "een_tweede",
  "een_tweede_kind",
  "een_uitdaging",
  "een_uitdaging_bovendien",
  "een_vader",
  "een_vader_figuur",
  "een_van",
  "een_van_ons",
  "een_vasectomie",
  "een_vasectomie_ondergaan",
  "een_vast",
  "een_vast_inkomen",
  "een_vaste",
  "een_vaste_baan",
  "een_vaste_partner",
  "een_vaste_relatie",
  "een_verdrietig",
  "een_verdrietig_gevoel",
  "een_vierde",
  "een_vierde_kind",
  "een_volgende",
  "een_volgende_generatie",
  "een_vrouw",
  "een_vrouw_heb",
  "een_vrouw_voor",
  "een_wens",
  "een_wens_maar",
  "een_wonder",
  "een_wonder_als",
  "een_zegen",
  "een_zeker",
  "een_zeker_uitspraak",
  "een_zieke",
  "een_zieke_moeder",
  "een_zoon",
  "een_zoon_van",
  "een_zoontje",
  "een_zoontje_van",
  "een_zoontje_willen",
  "een_zorgeloze",
  "een_zorgeloze_jeugd",
  "een_zwaar",
  "een_zwaar_iets",
  "een_zwaar_traject",
  "een_zwangerschap",
  "een_zwangerschap_aan",
  "een_zwangerschap_door",
  "een_zwangerschap_moeilijker",
  "een_zwangerschap_uit",
  "een_zwangerschap_vertrouw",
  "een_zwangerschapstest",
  "een_zwangerschapstest_gedaan",
  "een_zware",
  "een_zware_medisch",
  "een_zware_ptss",
  "een_zware_zwangerschap",
  "eenmaal",
  "eens",
  "eens_een",
  "eens_een_miskraam",
  "eens_wat",
  "eens_wat_vrijer",
  "eens_wilt",
  "eens_wilt_samenwonen",
  "eentje",
  "eentje_een",
  "eentje_een_kindje",
  "eentje_kinderen",
  "eentje_kinderen_wil",
  "eer",
  "eerder",
  "eerder_zouden",
  "eerder_zouden_kiezen",
  "eerder_zwanger",
  "eerder_zwanger_worden",
  "eerlijk",
  "eerlijk_gezegd",
  "eerlijk_gezegd_ook",
  "eerst",
  "eerst_een",
  "eerst_een_aantal",
  "eerst_een_goede",
  "eerst_een_groter",
  "eerst_een_huis",
  "eerst_een_partner",
  "eerst_een_stabiele",
  "eerst_geconfronteerd",
  "eerst_geconfronteerd_met",
  "eerst_genieten",
  "eerst_genieten_nog",
  "eerst_genieten_van",
  "eerst_goed",
  "eerst_goed_voor",
  "eerst_graag",
  "eerst_graag_een",
  "eerst_kind",
  "eerst_kind_als",
  "eerst_maar",
  "eerst_maar_weer",
  "eerst_mijn",
  "eerst_mijn_eigen",
  "eerst_mijn_master",
  "eerst_mijn_opleiding",
  "eerst_mijn_studie",
  "eerst_moet",
  "eerst_moeten",
  "eerst_moeten_samenwonen",
  "eerst_nog",
  "eerst_nog_van",
  "eerst_nog_wil",
  "eerst_studieschuld",
  "eerst_studieschuld_afbetaling",
  "eerst_wat",
  "eerst_wat_geld",
  "eerst_wat_ouder",
  "eerst_wil",
  "eerst_wilde",
  "eerst_willen",
  "eerst_willen_moeten",
  "eerst_zeker",
  "eerst_zeker_weten",
  "eerste",
  "eerste_bij",
  "eerste_jaar",
  "eerste_jaar_heel",
  "eerste_jaar_met",
  "eerste_jaren",
  "eerste_jaren_zijn",
  "eerste_kind",
  "eerste_kind_ging",
  "eerste_kind_twijfelen",
  "eerste_kind_wanneer",
  "eerste_kind_wat",
  "eerste_kind_willen",
  "eerste_kindje",
  "eerste_kindje_meisje",
  "eerste_kindje_vanwege",
  "eerste_koophuis",
  "eerste_koophuis_gekocht",
  "eerste_lesbienne",
  "eerste_lesbienne_het",
  "eerste_poging",
  "effect",
  "effecten",
  "eierstokken",
  "eierstokken_nog",
  "eierstokken_nog_rammelen",
  "eierstokken_zoals",
  "eierstokken_zoals_het",
  "eigen",
  "eigen_benen",
  "eigen_ding",
  "eigen_families",
  "eigen_genen",
  "eigen_genen_niet",
  "eigen_huis",
  "eigen_huis_willen",
  "eigen_kind",
  "eigen_kinderen",
  "eigen_kinderen_heeft",
  "eigen_kinderen_zijn",
  "eigen_leven",
  "eigen_lichaam",
  "eigen_lichaam_niet",
  "eigen_plek",
  "eigen_plek_dat",
  "eigen_verwerkingsproces",
  "eigen_verwerkingsproces_afmaken",
  "eigen_wens",
  "eigen_wens_dan",
  "eigenlijk",
  "eigenlijk_ben",
  "eigenlijk_niet",
  "eigenlijk_niet_dat",
  "eigenlijk_overdonderd",
  "eigenlijk_overdonderd_nooit",
  "eileider",
  "eileiders",
  "eileiders_zijn",
  "eileiders_zijn_vanwege",
  "eind",
  "eind_aan",
  "eindelijk",
  "eindelijk_wat",
  "eindelijk_wat_meer",
  "eisprong",
  "eisprong_heb",
  "eist",
  "eist_veel",
  "eist_veel_tijd",
  "elk",
  "elk_geval",
  "elk_jaar",
  "elk_jaar_wel",
  "elk_mogelijk",
  "elk_mogelijk_huis",
  "elkaar",
  "elkaar_als",
  "elkaar_als_partner",
  "elkaar_draait",
  "elkaar_draait_ook",
  "elkaar_hebben",
  "elkaar_hebben_willen",
  "elkaar_het",
  "elkaar_het_maakt",
  "elkaar_maar",
  "elke",
  "elke_dag",
  "elke_dag_van",
  "ellende",
  "ellende_waar",
  "emotioneel",
  "emotioneel_vlak",
  "emotioneel_vlak_maar",
  "endometriose",
  "endometriose_die",
  "endometriose_wat",
  "endometriose_wat_een",
  "energie",
  "energiek",
  "energiek_genoeg",
  "energiek_genoeg_voel",
  "eng",
  "eng_daarnaast",
  "eng_daarnaast_ben",
  "eng_hoe",
  "eng_hoe_kinderen",
  "eng_kan",
  "enige",
  "enige_voorzichtigheid",
  "enige_voorzichtigheid_rondom",
  "enige_wat",
  "enige_wat_duur",
  "enigste",
  "enigste_kind",
  "enigste_kind_alles",
  "enkel",
  "enkel_gevoel",
  "enkel_gevoel_bij",
  "enkele",
  "enkele_manier",
  "enkele_manier_boeiend",
  "enorm",
  "enorm_bang",
  "enorm_bang_voor",
  "enorm_veel",
  "enorm_veel_ziekte",
  "enorm_veranderd",
  "enz",
  "enz_zou",
  "enz_zou_fijn",
  "erbij",
  "erbij_lijkt",
  "erbij_neergelegd",
  "erbij_neergelegd_dat",
  "erbij_zou",
  "erbij_zou_willen",
  "erfelijk",
  "erfelijke",
  "erfelijke_ziekte",
  "erg",
  "erg_beperkt",
  "erg_bijzonder",
  "erg_duidelijk",
  "erg_gehecht",
  "erg_gehecht_aan",
  "erg_gesteld",
  "erg_gevoelig",
  "erg_gevoelig_voor",
  "erg_goed",
  "erg_goed_dan",
  "erg_graag",
  "erg_graag_kinderen",
  "erg_groot",
  "erg_groot_dit",
  "erg_grote",
  "erg_grote_verantwoordelijkheid",
  "erg_hebben",
