[
  "het",
  "algemene",
  "ben",
  "ik",
  "zwanger",
  "of",
  "niet",
  "topic",
  "deel",
  "forummers",
  "gezien",
  "de",
  "grote",
  "hoeveelheid",
  "topics",
  "met",
  "daarin",
  "de",
  "vraag",
  "of",
  "je",
  "wel",
  "of",
  "niet",
  "zwanger",
  "bent",
  "hebben",
  "wij",
  "dit",
  "algemene",
  "topic",
  "voor",
  "jullie",
  "aangemaakt",
  "dit",
  "is",
  "dus",
  "de",
  "plek",
  "voor",
  "al",
  "je",
  "vragen",
  "en",
  "opmerkingen",
  "over",
  "een",
  "mogelijke",
  "zwangerschap",
  "bijvoorbeeld",
  "nadat",
  "je",
  "de",
  "pil",
  "bent",
  "vergeten",
  "je",
  "menstruatie",
  "uitblijft",
  "het",
  "condoom",
  "is",
  "gescheurd",
  "etc",
  "andere",
  "topics",
  "met",
  "soortgelijke",
  "vragen",
  "zullen",
  "vanaf",
  "nu",
  "worden",
  "gesloten",
  "alle",
  "adviezen",
  "en",
  "wijsheden",
  "worden",
  "vervolgens",
  "hier",
  "op",
  "plek",
  "verzameld",
  "hier",
  "is",
  "een",
  "linkje",
  "te",
  "vinden",
  "naar",
  "het",
  "vorige",
  "topic",
  "zwanger",
  "het",
  "algemene",
  "ben",
  "ik",
  "zwanger",
  "ges",
  "met",
  "vriendelijke",
  "groet",
  "moderator",
  "viva",
  "forum",
  "dit",
  "is",
  "mijn",
  "uitspraak",
  "en",
  "daarmee",
  "zult",
  "u",
  "het",
  "moeten",
  "doen",
  "mr",
  "visser",
  "blijfgewoonbianca",
  "jammer",
  "dat",
  "de",
  "meeste",
  "berichten",
  "hier",
  "toch",
  "niet",
  "in",
  "komen",
  "maar",
  "een",
  "nieuw",
  "topic",
  "worden",
  "haha",
  "internagelaktisch",
  "wauw",
  "zijn",
  "wel",
  "al",
  "zwangerschappen",
  "verder",
  "kijk",
  "uit",
  "malloot",
  "een",
  "kokosnoot",
  "veel",
  "broedplezier",
  "allemaal",
  "kia",
  "aka",
  "brandhout",
  "voor",
  "de",
  "hel",
  "aangenaam",
  "ik",
  "ben",
  "vandaag",
  "dag",
  "overtijd",
  "vanmorgen",
  "test",
  "gedaan",
  "maar",
  "die",
  "was",
  "negatief",
  "afwachten",
  "dus",
  "maechtje",
  "schreef",
  "wauw",
  "zijn",
  "wel",
  "al",
  "zwangerschappen",
  "verder",
  "ben",
  "ik",
  "zwanger",
  "of",
  "niet",
  "volgens",
  "mij",
  "zijn",
  "we",
  "vooral",
  "niet",
  "zwangerschappen",
  "verder",
  "schreef",
  "ik",
  "ben",
  "vandaag",
  "dag",
  "overtijd",
  "vanmorgen",
  "test",
  "gedaan",
  "maar",
  "die",
  "was",
  "negatief",
  "afwachten",
  "dus",
  "je",
  "kunt",
  "een",
  "latere",
  "eisprong",
  "gehad",
  "hebben",
  "gewoon",
  "over",
  "een",
  "paar",
  "dagen",
  "nog",
  "eens",
  "testen",
  "succes",
  "met",
  "wachten",
  "dames",
  "ik",
  "hoop",
  "dat",
  "dames",
  "die",
  "iets",
  "gelijks",
  "mee",
  "hebben",
  "gemaakt",
  "over",
  "verstand",
  "van",
  "zakaen",
  "hebben",
  "mij",
  "kunnen",
  "helpen",
  "mijn",
  "nod",
  "is",
  "zaterdag",
  "a",
  "s",
  "heb",
  "allerlei",
  "vage",
  "symptomen",
  "die",
  "lijken",
  "op",
  "zwangerschapskwalen",
  "heb",
  "seks",
  "gehad",
  "op",
  "vruchtbare",
  "dagen",
  "etc",
  "nu",
  "heb",
  "ik",
  "vanmiddag",
  "mijn",
  "tweede",
  "plas",
  "van",
  "de",
  "dag",
  "volgende",
  "test",
  "gehad",
  "http",
  "tinypic",
  "com",
  "jpg",
  "nu",
  "net",
  "na",
  "veel",
  "drinken",
  "en",
  "lichte",
  "plas",
  "een",
  "negatieve",
  "test",
  "van",
  "hetzelfde",
  "merk",
  "kruidvat",
  "voor",
  "nu",
  "ben",
  "ik",
  "natuurlijk",
  "super",
  "onzeker",
  "en",
  "moet",
  "absoluut",
  "gaan",
  "afwachten",
  "ben",
  "echter",
  "wel",
  "benieuwd",
  "wat",
  "jullie",
  "denken",
  "zou",
  "het",
  "komen",
  "door",
  "laag",
  "hcg",
  "en",
  "late",
  "plas",
  "bedankt",
  "dames",
  "x",
  "ja",
  "daar",
  "kan",
  "het",
  "door",
  "komen",
  "de",
  "test",
  "op",
  "de",
  "foto",
  "zie",
  "ik",
  "niet",
  "maar",
  "geen",
  "idee",
  "of",
  "dat",
  "aan",
  "mijn",
  "telefoon",
  "ligt",
  "je",
  "zou",
  "morgenochtend",
  "een",
  "nieuwe",
  "test",
  "kunnen",
  "doen",
  "maar",
  "verstandigst",
  "is",
  "sowieso",
  "eigenlijk",
  "om",
  "pas",
  "na",
  "je",
  "nod",
  "te",
  "testen",
  "omdat",
  "het",
  "zovaak",
  "daarvoor",
  "alsnog",
  "misgaat",
  "sterkte",
  "met",
  "wachten",
  "wat",
  "bridgette",
  "zegt",
  "voor",
  "nod",
  "gaat",
  "het",
  "nog",
  "heel",
  "vaak",
  "mis",
  "je",
  "test",
  "lijkt",
  "me",
  "positief",
  "maar",
  "zo",
  "vroeg",
  "heb",
  "je",
  "echt",
  "nog",
  "te",
  "weinig",
  "hcg",
  "als",
  "je",
  "niet",
  "geconcentreerd",
  "urine",
  "gebruikt",
  "je",
  "ziet",
  "het",
  "lijntje",
  "vast",
  "donkerder",
  "worden",
  "en",
  "je",
  "ziet",
  "aan",
  "de",
  "kleur",
  "van",
  "urine",
  "wel",
  "of",
  "het",
  "geconcentreerd",
  "genoeg",
  "is",
  "bij",
  "mij",
  "was",
  "het",
  "na",
  "een",
  "dag",
  "al",
  "wat",
  "donkerder",
  "deze",
  "test",
  "reageert",
  "al",
  "op",
  "miu",
  "ml",
  "digitale",
  "heeft",
  "nodig",
  "de",
  "test",
  "op",
  "de",
  "foto",
  "is",
  "zeker",
  "weten",
  "positief",
  "morgen",
  "nog",
  "eens",
  "proberen",
  "als",
  "het",
  "lichter",
  "wordt",
  "of",
  "negatief",
  "heb",
  "je",
  "helaas",
  "kans",
  "dat",
  "het",
  "fout",
  "zit",
  "bedankt",
  "dames",
  "voor",
  "jullie",
  "berichtjes",
  "vanmorgen",
  "getest",
  "en",
  "deze",
  "was",
  "vergelijkbaar",
  "met",
  "die",
  "van",
  "gisterenochtend",
  "lichte",
  "streep",
  "verder",
  "rommelend",
  "lijf",
  "wat",
  "wel",
  "voelt",
  "als",
  "een",
  "naderende",
  "ongesteldheid",
  "heb",
  "een",
  "regelmatige",
  "cyclys",
  "dus",
  "zou",
  "het",
  "morgen",
  "moeten",
  "worden",
  "spannend",
  "schreef",
  "bedankt",
  "dames",
  "voor",
  "jullie",
  "berichtjes",
  "vanmorgen",
  "getest",
  "en",
  "deze",
  "was",
  "vergelijkbaar",
  "met",
  "die",
  "van",
  "gisterenochtend",
  "lichte",
  "streep",
  "verder",
  "rommelend",
  "lijf",
  "wat",
  "wel",
  "voelt",
  "als",
  "een",
  "naderende",
  "ongesteldheid",
  "heb",
  "een",
  "regelmatige",
  "cyclys",
  "dus",
  "zou",
  "het",
  "morgen",
  "moeten",
  "worden",
  "spannend",
  "het",
  "viel",
  "mij",
  "op",
  "toen",
  "ik",
  "weken",
  "en",
  "een",
  "paar",
  "dagen",
  "zwanger",
  "was",
  "dat",
  "die",
  "teststreep",
  "minuten",
  "lang",
  "steeds",
  "donkerder",
  "word",
  "ik",
  "wilde",
  "nogmaals",
  "test",
  "om",
  "te",
  "kijken",
  "of",
  "het",
  "streepje",
  "opliep",
  "en",
  "schrok",
  "me",
  "dus",
  "eerst",
  "dood",
  "het",
  "eerst",
  "kwartier",
  "was",
  "de",
  "test",
  "veeel",
  "lichter",
  "dan",
  "de",
  "test",
  "van",
  "een",
  "paar",
  "dagen",
  "daarvoor",
  "maar",
  "toen",
  "ik",
  "na",
  "een",
  "half",
  "uurtje",
  "nog",
  "eens",
  "ging",
  "kijken",
  "was",
  "ie",
  "al",
  "een",
  "stuk",
  "donkerder",
  "en",
  "na",
  "een",
  "uur",
  "was",
  "ie",
  "duidelijk",
  "donkerder",
  "als",
  "de",
  "eerste",
  "test",
  "heb",
  "jij",
  "toevallig",
  "je",
  "test",
  "bewaard",
  "want",
  "mogelijk",
  "zit",
  "er",
  "inmiddels",
  "een",
  "hele",
  "dikke",
  "streep",
  "op",
  "ik",
  "denk",
  "wel",
  "dat",
  "ik",
  "je",
  "voorzichtig",
  "kan",
  "feliciteren",
  "iig",
  "wanneer",
  "je",
  "niet",
  "zwanger",
  "bent",
  "blijven",
  "die",
  "testen",
  "spierwit",
  "even",
  "als",
  "voorbeeld",
  "de",
  "onderste",
  "test",
  "had",
  "ik",
  "net",
  "gedaan",
  "dit",
  "is",
  "na",
  "minuten",
  "gefotografeerd",
  "en",
  "dit",
  "is",
  "minuten",
  "later",
  "bedankt",
  "voor",
  "je",
  "uitgebreide",
  "bericht",
  "naarmate",
  "de",
  "tijd",
  "verstrijkt",
  "worden",
  "ze",
  "idd",
  "donkerder",
  "maar",
  "eigenlijk",
  "wil",
  "ik",
  "niets",
  "doen",
  "met",
  "die",
  "info",
  "aangezien",
  "er",
  "in",
  "de",
  "gebruiksaanwijzing",
  "staat",
  "dat",
  "die",
  "na",
  "min",
  "weg",
  "moet",
  "ben",
  "nu",
  "op",
  "dag",
  "na",
  "nod",
  "veel",
  "symptomen",
  "misselijk",
  "slecht",
  "dlapen",
  "door",
  "jeukende",
  "handen",
  "blauwe",
  "aders",
  "borsten",
  "etc",
  "om",
  "zeker",
  "te",
  "zijn",
  "van",
  "de",
  "zaak",
  "morgen",
  "ochtend",
  "een",
  "clear",
  "blue",
  "test",
  "woorden",
  "zeggen",
  "me",
  "toch",
  "meer",
  "dan",
  "een",
  "streep",
  "haha",
  "maar",
  "denk",
  "ook",
  "een",
  "streep",
  "is",
  "een",
  "streep",
  "er",
  "is",
  "hormoon",
  "daar",
  "reageerd",
  "hij",
  "op",
  "wel",
  "gek",
  "dat",
  "ik",
  "zo",
  "misselijk",
  "ben",
  "en",
  "mn",
  "hcg",
  "waarde",
  "nog",
  "niet",
  "zo",
  "hoog",
  "is",
  "eindelijk",
  "het",
  "moment",
  "daar",
  "dat",
  "ik",
  "jullie",
  "om",
  "advies",
  "mag",
  "vragen",
  "vanmorgen",
  "om",
  "een",
  "test",
  "gedaan",
  "en",
  "ik",
  "zag",
  "geen",
  "resultaat",
  "toen",
  "ik",
  "een",
  "uur",
  "of",
  "wat",
  "later",
  "de",
  "test",
  "op",
  "ging",
  "ruimen",
  "zag",
  "ik",
  "dit",
  "https",
  "www",
  "mupload",
  "nl",
  "img",
  "jpg",
  "ik",
  "zie",
  "een",
  "lichte",
  "streep",
  "maar",
  "ik",
  "wil",
  "hem",
  "natuurlijk",
  "ook",
  "heel",
  "graag",
  "zien",
  "ik",
  "heb",
  "vrijdag",
  "pas",
  "mijn",
  "nod",
  "dus",
  "ik",
  "ben",
  "eigenlijk",
  "veel",
  "te",
  "vroeg",
  "en",
  "ik",
  "zag",
  "dit",
  "pas",
  "na",
  "ruim",
  "een",
  "uur",
  "kunnen",
  "jullie",
  "me",
  "weer",
  "even",
  "ontnuchteren",
  "mag",
  "ik",
  "hoop",
  "hebben",
  "of",
  "is",
  "dit",
  "ongeldig",
  "sorry",
  "maar",
  "ik",
  "zie",
  "niks",
  "en",
  "waarom",
  "nu",
  "testen",
  "als",
  "vrijdag",
  "pas",
  "je",
  "nod",
  "is",
  "haha",
  "duidelijk",
  "bedankt",
  "voor",
  "je",
  "reactie",
  "ik",
  "heb",
  "getest",
  "omdat",
  "ik",
  "allemaal",
  "gekke",
  "dingen",
  "voel",
  "puisten",
  "in",
  "mijn",
  "nek",
  "blauwe",
  "aders",
  "gevoelige",
  "borsten",
  "ongeduldig",
  "type",
  "testen",
  "voor",
  "nod",
  "heeft",
  "weinig",
  "zin",
  "en",
  "je",
  "kan",
  "jezelf",
  "er",
  "onnodig",
  "gek",
  "mee",
  "maken",
  "de",
  "kans",
  "is",
  "groot",
  "dat",
  "je",
  "alsnog",
  "ongesteld",
  "wordt",
  "schreef",
  "eindelijk",
  "het",
  "moment",
  "daar",
  "dat",
  "ik",
  "jullie",
  "om",
  "advies",
  "mag",
  "vragen",
  "vanmorgen",
  "om",
  "een",
  "test",
  "gedaan",
  "en",
  "ik",
  "zag",
  "geen",
  "resultaat",
  "toen",
  "ik",
  "een",
  "uur",
  "of",
  "wat",
  "later",
  "de",
  "test",
  "op",
  "ging",
  "ruimen",
  "zag",
  "ik",
  "dit",
  "https",
  "www",
  "mupload",
  "nl",
  "img",
  "jpg",
  "ik",
  "zie",
  "een",
  "lichte",
  "streep",
  "maar",
  "ik",
  "wil",
  "hem",
  "natuurlijk",
  "ook",
  "heel",
  "graag",
  "zien",
  "ik",
  "heb",
  "vrijdag",
  "pas",
  "mijn",
  "nod",
  "dus",
  "ik",
  "ben",
  "eigenlijk",
  "veel",
  "te",
  "vroeg",
  "en",
  "ik",
  "zag",
  "dit",
  "pas",
  "na",
  "ruim",
  "een",
  "uur",
  "kunnen",
  "jullie",
  "me",
  "weer",
  "even",
  "ontnuchteren",
  "mag",
  "ik",
  "hoop",
  "hebben",
  "of",
  "is",
  "dit",
  "ongeldig",
  "ik",
  "zie",
  "wel",
  "een",
  "streep",
  "weliswaar",
  "heel",
  "licht",
  "maar",
  "als",
  "vrijdag",
  "je",
  "nod",
  "is",
  "is",
  "het",
  "best",
  "vroeg",
  "doe",
  "vrijdag",
  "nog",
  "een",
  "test",
  "en",
  "in",
  "de",
  "tussentijd",
  "drank",
  "laten",
  "staan",
  "simano",
  "bedankt",
  "voor",
  "je",
  "reactie",
  "fijn",
  "dat",
  "jij",
  "ook",
  "wat",
  "ziet",
  "ik",
  "ga",
  "inderdaad",
  "vrijdag",
  "weer",
  "testen",
  "ik",
  "zie",
  "ook",
  "een",
  "hele",
  "lichte",
  "streep",
  "maar",
  "volgens",
  "mij",
  "mag",
  "je",
  "er",
  "na",
  "een",
  "uur",
  "niet",
  "meer",
  "vanuit",
  "gaan",
  "dat",
  "de",
  "test",
  "nog",
  "klopt",
  "ik",
  "hoop",
  "voor",
  "je",
  "dat",
  "hij",
  "gewoon",
  "klopt",
  "natuurlijk",
  "hallo",
  "kan",
  "iemand",
  "mij",
  "opheldering",
  "geven",
  "over",
  "de",
  "volgende",
  "situatie",
  "ik",
  "was",
  "de",
  "pil",
  "dagen",
  "achter",
  "elkaar",
  "vergeten",
  "heb",
  "daarna",
  "nog",
  "pil",
  "genomen",
  "maar",
  "omdat",
  "ik",
  "ongesteld",
  "werd",
  "toch",
  "maar",
  "besloten",
  "om",
  "stopweek",
  "te",
  "doen",
  "extra",
  "korte",
  "van",
  "dagen",
  "ik",
  "heb",
  "dagen",
  "na",
  "het",
  "vergeten",
  "van",
  "de",
  "eerste",
  "pil",
  "seks",
  "gehad",
  "zonder",
  "condoom",
  "o",
  "i",
  "d",
  "ik",
  "had",
  "ook",
  "lichtroze",
  "afscheiding",
  "deze",
  "week",
  "is",
  "het",
  "mogelijk",
  "zwanger",
  "te",
  "zijn",
  "bedankt",
  "alvast",
  "heb",
  "je",
  "in",
  "de",
  "bijsluiter",
  "gekeken",
  "verschilt",
  "per",
  "soort",
  "anticonceptie",
  "in",
  "de",
  "bijsluiter",
  "staat",
  "bij",
  "of",
  "meer",
  "pillen",
  "vergeten",
  "vraag",
  "de",
  "arts",
  "om",
  "advies",
  "dat",
  "vind",
  "ik",
  "nu",
  "dan",
  "nog",
  "een",
  "tikje",
  "overdreven",
  "waarschuwing",
  "maak",
  "algemeen",
  "account",
  "aanbeste",
  "afgelopen",
  "gebleken",
  "misbruik",
  "accounts",
  "pijler",
  "voorkomen",
  "raden",
  "algemeen",
  "account",
  "account",
  "mensen",
  "beheren",
  "jaren",
  "goed",
  "gegaan",
  "verpest",
  "anders",
  "vivaforum",
  "contactgegevens",
  "hulpinstantiesbeste",
  "gegevens",
  "verschillende",
  "hulpinstanties",
  "waarmee",
  "contact",
  "zoeken",
  "hulp",
  "hebt",
  "rondom",
  "relaties",
  "hulp",
  "miskraamhttps",
  "miskraambegeleiding",
  "hulp",
  "relationele",
  "sfeer",
  "mei",
  "kun",
  "apotheek",
  "codewoord",
  "masker",
  "doorgeven",
  "zij",
  "veilig",
  "thuis",
  "contact",
  "brengen",
  "hulp",
  "slachtofferhulp",
  "gebeurte",
  "jk",
  "geweld",
  "bellen",
  "maandag",
  "t",
  "m",
  "tussen",
  "tussen",
  "veiligthuis",
  "bellen",
  "bereikbaar",
  "fiom",
  "bereikbaar",
  "werkdagen",
  "tot",
  "uurtussen",
  "jaar",
  "kindertelefoon",
  "bellen",
  "ma",
  "t",
  "m",
  "chatten",
  "ma",
  "t",
  "m",
  "moderatorviva",
  "wijzigde",
  "gewijzigd",
  "januari",
  "willen",
  "januari",
  "kindje",
  "keer",
  "kletsen",
  "anderen",
  "raken",
  "anderen",
  "meekletsen",
  "naamleeftijd",
  "v",
  "mkindje",
  "nr",
  "maart",
  "bezig",
  "december",
  "hormoonkuur",
  "najaarisabella",
  "gynaecoloog",
  "geweest",
  "zelf",
  "terug",
  "vroege",
  "miskraam",
  "gehadbrinkje",
  "fzwanger",
  "naamudafspraak",
  "gyn",
  "joe",
  "nickii",
  "schrijf",
  "willen",
  "januari",
  "kindje",
  "vermoed",
  "volgend",
  "weekend",
  "ovulatie",
  "hoe",
  "oud",
  "kindje",
  "nickii",
  "gezellig",
  "ons",
  "kindje",
  "bijna",
  "maanden",
  "verwacht",
  "rond",
  "weekend",
  "ovulatie",
  "beetje",
  "gokken",
  "sinds",
  "bevalling",
  "borstvoeding",
  "rug",
  "cyclus",
  "gelijk",
  "hoe",
  "oud",
  "kindje",
  "heey",
  "melden",
  "ilovejaimy",
  "ons",
  "kindje",
  "maart",
  "bezig",
  "gestopt",
  "erg",
  "last",
  "tussendoor",
  "giga",
  "klachten",
  "leek",
  "soms",
  "kwam",
  "maand",
  "hormoonkuur",
  "gekregen",
  "ontrekkingsbloeding",
  "gisteren",
  "ineens",
  "geworden",
  "ontzettend",
  "blij",
  "maart",
  "keer",
  "gevoel",
  "beginnen",
  "daarom",
  "dacht",
  "meld",
  "groep",
  "groep",
  "juni",
  "bijna",
  "iedereen",
  "hee",
  "leuk",
  "schrijf",
  "lees",
  "tijdje",
  "avontuur",
  "delen",
  "doormaken",
  "ons",
  "kindje",
  "gebruik",
  "condooms",
  "verwacht",
  "ovulatie",
  "januari",
  "ergens",
  "lastig",
  "geworden",
  "hopelijk",
  "ons",
  "snel",
  "raak",
  "welkom",
  "ilovejaimy",
  "vervelend",
  "maart",
  "loopt",
  "hopelijk",
  "beter",
  "brengt",
  "mooie",
  "lief",
  "hoi",
  "willen",
  "kindje",
  "bewust",
  "plannen",
  "gebruiken",
  "ieder",
  "geval",
  "n",
  "cyclus",
  "keer",
  "geweest",
  "n",
  "laatste",
  "n",
  "cyclus",
  "vrij",
  "onregelmatig",
  "jongens",
  "eentje",
  "eentje",
  "maanden",
  "vervelend",
  "ilovejaimy",
  "hormoonkuur",
  "werk",
  "ons",
  "zoontje",
  "precies",
  "gebruiken",
  "app",
  "cyclus",
  "houden",
  "gebruik",
  "sinds",
  "flo",
  "erg",
  "tevreden",
  "beste",
  "wensen",
  "hopelijk",
  "mooie",
  "baby",
  "beste",
  "wensen",
  "leintje",
  "leuk",
  "komt",
  "schrijven",
  "gebruik",
  "app",
  "gebruikte",
  "flo",
  "zetten",
  "dankjewel",
  "lieve",
  "welkom",
  "hopelijk",
  "brengt",
  "ons",
  "geluk",
  "apps",
  "meter",
  "cyclussen",
  "enzo",
  "januari",
  "erg",
  "hopen",
  "beste",
  "wensen",
  "gebruik",
  "kalender",
  "begreep",
  "flo",
  "handiger",
  "ovulatie",
  "temperatuur",
  "bijhouden",
  "gisteren",
  "drankje",
  "gedronken",
  "namelijk",
  "gedronken",
  "voelde",
  "achteraf",
  "beetje",
  "schuldig",
  "ovulatie",
  "hoe",
  "daarover",
  "hi",
  "schrijf",
  "lees",
  "regelmatig",
  "beiden",
  "oud",
  "kindje",
  "erg",
  "hoor",
  "liefst",
  "teveel",
  "druk",
  "leggen",
  "waarschijnlijk",
  "bijhouden",
  "hoe",
  "cyclus",
  "verloopt",
  "hoe",
  "hoi",
  "schrijven",
  "willen",
  "kindje",
  "erg",
  "kind",
  "sinds",
  "begin",
  "december",
  "gestopt",
  "ons",
  "kind",
  "gingen",
  "cyclus",
  "rond",
  "daarom",
  "gelijk",
  "begonnen",
  "temperaturen",
  "weet",
  "alleen",
  "cyclus",
  "schuldig",
  "voelen",
  "corona",
  "af",
  "toe",
  "drankje",
  "zelf",
  "zelf",
  "drink",
  "drankje",
  "gelegenheid",
  "zoveel",
  "drink",
  "glazen",
  "drink",
  "geniet",
  "sla",
  "gisteren",
  "ronde",
  "glaasjes",
  "reken",
  "nergens",
  "schrijf",
  "vriend",
  "ons",
  "kindje",
  "gisteren",
  "laatste",
  "begonnen",
  "ivm",
  "afbouwen",
  "medicatie",
  "twee",
  "maanden",
  "vrijen",
  "schrijf",
  "leuk",
  "zoon",
  "keer",
  "meeschreef",
  "gelijk",
  "getekend",
  "hyperemesis",
  "gravidarum",
  "snel",
  "hg",
  "hardnekkig",
  "toe",
  "slaat",
  "druk",
  "alweer",
  "gisteren",
  "schrijf",
  "vriend",
  "ons",
  "kindje",
  "maand",
  "gestart",
  "probeer",
  "wens",
  "overheersen",
  "leuk",
  "schrijven",
  "groepje",
  "bezig",
  "schrijf",
  "verloofde",
  "ons",
  "kindje",
  "gestopt",
  "kort",
  "kerst",
  "gewacht",
  "contract",
  "trouwen",
  "najaar",
  "langer",
  "snel",
  "mogelijkheid",
  "voren",
  "halen",
  "gezellig",
  "schrijven",
  "musje",
  "oudjaar",
  "kerst",
  "gedronken",
  "bijna",
  "twee",
  "geleden",
  "feestdagen",
  "voorbij",
  "plan",
  "nooit",
  "gedronken",
  "erg",
  "mocht",
  "langer",
  "zich",
  "misschien",
  "twee",
  "cyclus",
  "bijzonders",
  "overigens",
  "keer",
  "ovulatietesten",
  "getemperatuurd",
  "flo",
  "handiger",
  "weet",
  "toekanneria",
  "zeg",
  "hopelijk",
  "betere",
  "hg",
  "hoor",
  "vriendinnen",
  "klachten",
  "hadden",
  "zwartvlekje",
  "gefeliciteerd",
  "verloving",
  "handig",
  "tabel",
  "openingspost",
  "overzicht",
  "dacht",
  "trouwens",
  "minder",
  "los",
  "lastig",
  "gelukkig",
  "afleiding",
  "zoontje",
  "straks",
  "drukke",
  "periode",
  "werk",
  "hoi",
  "plekje",
  "vrij",
  "willen",
  "ons",
  "kindje",
  "dochters",
  "zal",
  "leeftijdsverschil",
  "zitten",
  "zelf",
  "man",
  "man",
  "getwijfeld",
  "vanwege",
  "ziekte",
  "uitstellen",
  "ver",
  "bijzonder",
  "aandacht",
  "baby",
  "oudsten",
  "school",
  "oudste",
  "allebei",
  "gelijk",
  "ronde",
  "ouder",
  "hoe",
  "zal",
  "erg",
  "nickii",
  "dankjewel",
  "tabel",
  "overzicht",
  "houden",
  "wie",
  "meeschrijven",
  "betreft",
  "alcohol",
  "oudjaar",
  "kerst",
  "gedronken",
  "plan",
  "voorlopig",
  "stoppen",
  "drink",
  "voorlopig",
  "etentjes",
  "waarbij",
  "wijntje",
  "willen",
  "ovulatietesten",
  "plan",
  "slag",
  "hoe",
  "cyclus",
  "loopt",
  "alleen",
  "bijhouden",
  "fitbit",
  "app",
  "goede",
  "mogelijkheden",
  "tabel",
  "makkelijk",
  "vriend",
  "trouwen",
  "zomer",
  "drie",
  "rondes",
  "pauzeren",
  "drie",
  "rondes",
  "zodat",
  "pril",
  "bijbehorende",
  "ongemakken",
  "angsten",
  "vervelend",
  "vlak",
  "tijdens",
  "bruiloft",
  "miskraam",
  "krijgen",
  "bijv",
  "leuk",
  "hoef",
  "onze",
  "bruiloft",
  "leuk",
  "binnenkort",
  "trouwen",
  "leuk",
  "zeg",
  "trouwen",
  "enkele",
  "maanden",
  "keer",
  "uitgesteld",
  "vanwege",
  "corona",
  "maatregelen",
  "trouwdag",
  "zichtbaar",
  "elk",
  "geval",
  "altijd",
  "trouwen",
  "kindje",
  "mogen",
  "krijgen",
  "hoe",
  "loopt",
  "oud",
  "glaasje",
  "gedronken",
  "zoveel",
  "minderen",
  "hoe",
  "snel",
  "cyclus",
  "blijkt",
  "leuk",
  "zelfs",
  "tabel",
  "blijft",
  "plaats",
  "bruiloft",
  "bewust",
  "gewacht",
  "grotere",
  "huis",
  "bijna",
  "durven",
  "ruimte",
  "bedje",
  "erbij",
  "alles",
  "klein",
  "hopelijk",
  "snel",
  "raak",
  "leuk",
  "zoveel",
  "meeschrijven",
  "tabel",
  "handig",
  "feestdagen",
  "glaasje",
  "wijn",
  "gedronken",
  "gelegenheden",
  "waarbij",
  "glaasje",
  "zal",
  "gebruik",
  "flo",
  "enkel",
  "cyclus",
  "houden",
  "regelmatig",
  "waardoor",
  "ovulatietesten",
  "temperatuur",
  "nickii",
  "verwacht",
  "los",
  "bezig",
  "onze",
  "oudste",
  "babyperiode",
  "vrij",
  "pittig",
  "huilbaby",
  "maakt",
  "vandaar",
  "leeftijdsverschil",
  "mijzelf",
  "oh",
  "begrijp",
  "juultje",
  "twee",
  "makkelijke",
  "baby",
  "weet",
  "enorm",
  "pittig",
  "mocht",
  "ons",
  "geval",
  "kant",
  "bijtanken",
  "meisjes",
  "school",
  "precies",
  "n",
  "gelijk",
  "begonnen",
  "cyclus",
  "exact",
  "elke",
  "maand",
  "verdere",
  "erg",
  "hoe",
  "snel",
  "keren",
  "gelijk",
  "ronde",
  "ergens",
  "ondanks",
  "zal",
  "blijft",
  "zelfs",
  "zoooo",
  "nagedacht",
  "ivf",
  "icsi",
  "vrouwen",
  "vanzelf",
  "ivf",
  "icsi",
  "traject",
  "traject",
  "harte",
  "stand",
  "zaken",
  "start",
  "prikken",
  "slikken",
  "cryo",
  "tp",
  "wachtweken",
  "testdatum",
  "celenneleuke",
  "handige",
  "links",
  "uitgerekende",
  "datum",
  "iui",
  "ivf",
  "icsi",
  "berekenen",
  "zwangerschapsduur",
  "uitgerekende",
  "datum",
  "website",
  "freya",
  "freya",
  "scratch",
  "studie",
  "freya",
  "scratch",
  "studie",
  "end",
  "cratching",
  "groepsblog",
  "ivf",
  "icsi",
  "weblog",
  "harte",
  "ivf",
  "icsi",
  "traject",
  "stuur",
  "berichtje",
  "individuele",
  "blogs",
  "wensmama",
  "vumc",
  "ivf",
  "behandeling",
  "punctie",
  "cryocyclus",
  "behandelingen",
  "naam",
  "leeftijd",
  "mmm",
  "oorzaak",
  "behan",
  "deling",
  "status",
  "locatie",
  "eind",
  "combi",
  "factoren",
  "doorgankelijke",
  "eileiders",
  "mislukt",
  "icsi",
  "cryo",
  "tp",
  "dichte",
  "eileider",
  "pcos",
  "meerdere",
  "miskramen",
  "icsi",
  "start",
  "zeer",
  "zaad",
  "onr",
  "mislukt",
  "tp",
  "gent",
  "tp",
  "start",
  "spanjedaisyliz",
  "dec",
  "jan",
  "pcos",
  "mk",
  "wk",
  "via",
  "oi",
  "iui",
  "ivf",
  "ivf",
  "mislukt",
  "tp",
  "biochemisch",
  "ivf",
  "biochemisch",
  "ivf",
  "uz",
  "gent",
  "olvg",
  "umckasteelbewoner",
  "slechte",
  "zaadkwaliteit",
  "spatader",
  "mislukt",
  "icsi",
  "verlengde",
  "wachtweken",
  "neoflux",
  "erfelijk",
  "gen",
  "partner",
  "icsi",
  "pgd",
  "pgd",
  "icsi",
  "pauze",
  "icsi",
  "pcos",
  "erfelijk",
  "gen",
  "icsi",
  "pgd",
  "start",
  "umc",
  "utrecht",
  "maastricht",
  "celenne",
  "extreem",
  "slechte",
  "zaadkwaliteit",
  "mk",
  "biochemisch",
  "icsi",
  "icsi",
  "cryo",
  "tp",
  "nerdella",
  "meerdere",
  "miskramen",
  "bbz",
  "factor",
  "leiden",
  "verhoogde",
  "unk",
  "cellen",
  "iui",
  "ivf",
  "verlengde",
  "wachtweken",
  "c",
  "c",
  "heinsberg",
  "dl",
  "oorzaak",
  "onbekend",
  "prikken",
  "slikken",
  "umcublauwe",
  "kat",
  "oorzaak",
  "onbekend",
  "iui",
  "cryo",
  "tp",
  "tese",
  "rietjes",
  "icsi",
  "mislukt",
  "start",
  "dec",
  "oorzaak",
  "onbekend",
  "iui",
  "schrijvers",
  "zwangeren",
  "verlengde",
  "wachtbankje",
  "echo",
  "kasteelbewoner",
  "nerdella",
  "alaynee",
  "hartje",
  "jan",
  "icsi",
  "pgs",
  "poging",
  "stipjepipje",
  "okt",
  "lage",
  "amh",
  "hoge",
  "fsh",
  "ecd",
  "roosjet",
  "okt",
  "sterk",
  "verminderde",
  "ovariele",
  "activiteit",
  "overgang",
  "escape",
  "iui",
  "bevallen",
  "redcurls",
  "depster",
  "windmolen",
  "yaradreamz",
  "pgs",
  "biekkie",
  "zot",
  "tweeling",
  "icsi",
  "ecd",
  "miekje",
  "taart",
  "rucio",
  "tinkerbell",
  "ivf",
  "boulu",
  "mssfiddler",
  "chevrolet",
  "spontaan",
  "angel",
  "freexx",
  "zima",
  "anne",
  "baggal",
  "rosings",
  "tasje",
  "alto",
  "lux",
  "luina",
  "sophiever",
  "veebee",
  "tweeling",
  "fightster",
  "wollentrui",
  "aanpassen",
  "ouwe",
  "rotten",
  "wachtwoord",
  "openbaar",
  "gedeeld",
  "link",
  "anoniem",
  "ha",
  "vanessakusje",
  "jou",
  "erin",
  "gezet",
  "kat",
  "roodborstje",
  "vetgedrukt",
  "aanleveren",
  "aanpassingen",
  "vetgedrukt",
  "gepost",
  "eruit",
  "gehaald",
  "wilt",
  "nederland",
  "alaynee",
  "infuus",
  "doel",
  "alaynee",
  "krijg",
  "telefoontje",
  "hoeveel",
  "pogingen",
  "oude",
  "zkh",
  "waren",
  "daags",
  "gent",
  "daags",
  "lauwie",
  "jou",
  "zizo",
  "dank",
  "aanmaken",
  "vieren",
  "ondertussen",
  "verkapte",
  "tvp",
  "love",
  "ask",
  "why",
  "zizo",
  "snap",
  "spanning",
  "aanwezig",
  "moest",
  "infuus",
  "voortgang",
  "embryo",
  "assistent",
  "bot",
  "irritant",
  "wou",
  "infuus",
  "ok",
  "assistent",
  "gevraagd",
  "meteen",
  "lopen",
  "lab",
  "vriezer",
  "tp",
  "bel",
  "update",
  "nerdella",
  "embryo",
  "infuus",
  "helemaal",
  "moe",
  "zolang",
  "z",
  "doet",
  "zizo",
  "bedabkt",
  "toevoegen",
  "mmm",
  "oorzaak",
  "onbekend",
  "onderzoeken",
  "mislukt",
  "status",
  "cryo",
  "tp",
  "neoflux",
  "lukt",
  "komende",
  "natuurlijke",
  "tp",
  "toegevoegde",
  "hormonen",
  "hoofd",
  "vult",
  "woord",
  "toegevoegde",
  "automatisch",
  "smaakstoffen",
  "provera",
  "zizo",
  "vooruit",
  "dieper",
  "inademen",
  "teken",
  "bovendien",
  "prettig",
  "lukt",
  "duim",
  "jouw",
  "alaynee",
  "labs",
  "nerdella",
  "alaynee",
  "infusen",
  "klinkt",
  "heftig",
  "yikes",
  "update",
  "alaynee",
  "lichaam",
  "eigenwijs",
  "echo",
  "dinsdag",
  "bleek",
  "lh",
  "echo",
  "afgezegd",
  "avond",
  "pregnyl",
  "gespoten",
  "ter",
  "ondersteuning",
  "baarmoederslijmvlies",
  "kennelijk",
  "terugplaatsing",
  "nerveus",
  "ontdooien",
  "zizo",
  "duimen",
  "draaien",
  "yes",
  "zizo",
  "alaynee",
  "draaien",
  "duimen",
  "nerdella",
  "infusen",
  "prettig",
  "klinken",
  "horen",
  "zizo",
  "overstimulatie",
  "vooruit",
  "jou",
  "spannende",
  "tijden",
  "celenne",
  "terugplaatsing",
  "superspannend",
  "neoflux",
  "terugplaatsing",
  "eigen",
  "hormonen",
  "ondertussen",
  "bloedverlies",
  "oid",
  "lege",
  "maag",
  "moe",
  "broeken",
  "strak",
  "opgezette",
  "buik",
  "knoop",
  "standaard",
  "slokt",
  "energie",
  "vliegen",
  "echo",
  "samen",
  "sta",
  "sterker",
  "wacht",
  "love",
  "conquers",
  "all",
  "jeeeh",
  "vruchtbaar",
  "zizo",
  "zenuwslopend",
  "aantal",
  "infuus",
  "klinkt",
  "mm",
  "oorzaak",
  "onbekend",
  "iui",
  "missed",
  "abortion",
  "ivf",
  "bbz",
  "status",
  "rust",
  "cryo",
  "maestro",
  "echo",
  "zizo",
  "heftig",
  "vocht",
  "ontwikkeling",
  "embryos",
  "celenne",
  "ontdooien",
  "komende",
  "alynee",
  "score",
  "infusen",
  "terugplaatsing",
  "nerdella",
  "piene",
  "herkenbaar",
  "laat",
  "schuiven",
  "starten",
  "neoflux",
  "gelukt",
  "mm",
  "hersteloperatie",
  "sterilisatie",
  "mislukt",
  "tese",
  "rietjes",
  "zaad",
  "gevonden",
  "icsi",
  "eicellen",
  "bevrucht",
  "embryos",
  "icsi",
  "start",
  "gebeld",
  "embryo",
  "mooi",
  "ontdooid",
  "terugplaatsing",
  "tvp",
  "prachtige",
  "voort",
  "zizo",
  "alaynee",
  "dappere",
  "meiden",
  "poging",
  "gelukspoging",
  "opbrengsten",
  "mooi",
  "duim",
  "embryootjes",
  "dank",
  "zizo",
  "neo",
  "alaynee",
  "celenne",
  "roodborstje",
  "middag",
  "windmolen",
  "getal",
  "meeduimen",
  "roodborstje",
  "opluchting",
  "telefoontje",
  "zwaar",
  "lekker",
  "relaxen",
  "duim",
  "gebeld",
  "update",
  "waren",
  "blastos",
  "hoeveel",
  "horen",
  "schiet",
  "schoot",
  "paniek",
  "pregnyl",
  "spuiten",
  "kliniek",
  "gebeld",
  "kon",
  "dicht",
  "alaynee",
  "ter",
  "ondersteuning",
  "qua",
  "timing",
  "laat",
  "helemaal",
  "spoednummer",
  "eventueel",
  "windmolen",
  "reageren",
  "zoals",
  "hierna",
  "gereageerd",
  "mail",
  "et",
  "gespannen",
  "irritant",
  "alynee",
  "terugplaatsing",
  "celenne",
  "duim",
  "ontdooitmaestro",
  "echo",
  "roodborstje",
  "tp",
  "begint",
  "spanning",
  "lopen",
  "dinsdag",
  "volhouden",
  "begint",
  "spanning",
  "meestal",
  "groter",
  "probleem",
  "vertrouwen",
  "kliniek",
  "waar",
  "nerdella",
  "tp",
  "pupo",
  "dankbaar",
  "hiervoor",
  "keerzijde",
  "zizo",
  "duim",
  "kat",
  "gezet",
  "toegevoegd",
  "voordeel",
  "deur",
  "alaynee",
  "enorme",
  "schrik",
  "pregnyl",
  "kon",
  "tp",
  "doorgaan",
  "pupo",
  "lukt",
  "score",
  "qua",
  "jou",
  "bevruchting",
  "afgevallen",
  "lezen",
  "piene",
  "zul",
  "normaal",
  "baggal",
  "partij",
  "duufje",
  "celenne",
  "jouw",
  "terugplaatsing",
  "zicht",
  "tegelijkertijd",
  "actiever",
  "spanning",
  "uitslag",
  "aantal",
  "waren",
  "bevrucht",
  "verleden",
  "afvalrace",
  "behoorlijk",
  "vrees",
  "overblijft",
  "alynee",
  "prachtige",
  "score",
  "plaatsen",
  "liever",
  "pogingen",
  "terugplaatsing",
  "poging",
  "geloof",
  "zizo",
  "klinkt",
  "aantal",
  "overblijven",
  "helemaal",
  "duimen",
  "tvp",
  "duimen",
  "draaien",
  "zizo",
  "eruit",
  "jokke",
  "zizo",
  "eruit",
  "zwangerik",
  "gezegend",
  "mens",
  "kinderen",
  "kinderwens",
  "voltooid",
  "gezin",
  "compleet",
  "jongste",
  "vele",
  "voordelen",
  "hoera",
  "vrijheid",
  "kleine",
  "kleertjes",
  "afsluiten",
  "fase",
  "stiekem",
  "dol",
  "mezelf",
  "uberhaupt",
  "kids",
  "werden",
  "duidelijkheid",
  "zwaarmoedig",
  "bedoeld",
  "ervaren",
  "uberhaupt",
  "kids",
  "werden",
  "duurde",
  "voordat",
  "overging",
  "plaatsje",
  "vier",
  "kinderen",
  "gebleven",
  "nogal",
  "moeilijk",
  "vier",
  "gepland",
  "hart",
  "vierde",
  "kinderen",
  "prima",
  "fases",
  "genoten",
  "luiers",
  "hapjes",
  "slaapjes",
  "ritme",
  "bepaalden",
  "geduurd",
  "derde",
  "compleet",
  "bevoorrecht",
  "kindjes",
  "realiseer",
  "volop",
  "genieten",
  "dubbele",
  "emoties",
  "wegtrekt",
  "basisschool",
  "fases",
  "afsluiten",
  "vond",
  "dingetje",
  "herken",
  "kinderen",
  "juist",
  "bevallingen",
  "afgeraden",
  "ooit",
  "gesteriliseerd",
  "keizersnede",
  "kinderen",
  "rot",
  "kinderen",
  "overleden",
  "geboorte",
  "levende",
  "kinderen",
  "dagdroom",
  "hun",
  "broer",
  "eenhoornn",
  "lockdown",
  "gepland",
  "gewenst",
  "verstandelijk",
  "gevoelsmatig",
  "achterbank",
  "vol",
  "he",
  "zat",
  "blijf",
  "alsjeblieft",
  "gebroken",
  "nachten",
  "gestolen",
  "mama",
  "kjoetiefoel",
  "k",
  "jr",
  "eenhoornn",
  "kinderen",
  "rot",
  "kinderen",
  "overleden",
  "geboorte",
  "levende",
  "kinderen",
  "dagdroom",
  "hun",
  "broer",
  "quinnepin",
  "lockdown",
  "gepland",
  "gewenst",
  "verstandelijk",
  "gevoelsmatig",
  "achterbank",
  "vol",
  "he",
  "zat",
  "blijf",
  "alsjeblieft",
  "gebroken",
  "nachten",
  "gestolen",
  "tegen",
  "haar",
  "doorgroeien",
  "ach",
  "eenhoornn",
  "intens",
  "verdrietig",
  "eenhoorn",
  "vier",
  "vijf",
  "boertje",
  "kennen",
  "september",
  "herken",
  "deels",
  "kloppend",
  "intense",
  "verwondering",
  "gezin",
  "toekomstbeeld",
  "speelt",
  "naast",
  "veto",
  "uitgesproken",
  "derde",
  "twijfelmodus",
  "gezeten",
  "babymoeder",
  "dreumes",
  "peuterfase",
  "fantastisch",
  "fases",
  "speelt",
  "vrijheid",
  "makkelijker",
  "jarige",
  "kijkt",
  "leuke",
  "overwegend",
  "verstandelijke",
  "beslissing",
  "gevoelsmatig",
  "keuze",
  "hetgeen",
  "varen",
  "peuter",
  "kleine",
  "lijfje",
  "zelfstandiger",
  "janken",
  "kleuter",
  "wijzer",
  "koppiger",
  "terwijl",
  "fantastisch",
  "leven",
  "kinderen",
  "gebleven",
  "beslissing",
  "hart",
  "mezelf",
  "gegund",
  "verdrietig",
  "jongste",
  "zes",
  "zwangere",
  "gebroken",
  "nachten",
  "gesleep",
  "spullen",
  "eenhoorn",
  "verdrietig",
  "verhaal",
  "eenhoornn",
  "grijpt",
  "ikzelf",
  "gezegd",
  "gebleven",
  "happy",
  "feit",
  "gebleven",
  "wist",
  "voordat",
  "pijpleiding",
  "zat",
  "perfect",
  "vond",
  "geweldig",
  "vond",
  "vond",
  "babytijd",
  "heerlijk",
  "huidige",
  "fase",
  "tiener",
  "zelfstandiger",
  "kinds",
  "stappen",
  "wijde",
  "wereld",
  "chat",
  "ander",
  "grut",
  "kinderen",
  "gezin",
  "compleet",
  "rationeel",
  "heimwee",
  "geboorte",
  "beleven",
  "jongste",
  "stabieler",
  "slijt",
  "herken",
  "verschil",
  "herken",
  "uitkijken",
  "heftige",
  "zorg",
  "fase",
  "kinderwens",
  "weemoedige",
  "oooh",
  "fase",
  "klaar",
  "overvallen",
  "slijten",
  "jongste",
  "zwangere",
  "dubbel",
  "heimwee",
  "god",
  "halleluja",
  "erna",
  "kwamen",
  "overleefd",
  "babytijd",
  "principe",
  "slaapkamers",
  "gebeuren",
  "doodeng",
  "hummeltje",
  "slapeloze",
  "nachten",
  "leven",
  "risico",
  "verandert",
  "weemoedig",
  "naast",
  "liggen",
  "kinderen",
  "hoewel",
  "ooit",
  "kinderen",
  "hun",
  "vader",
  "jongste",
  "genieten",
  "kromme",
  "begrijpen",
  "bedoel",
  "jongste",
  "relatie",
  "rap",
  "tempo",
  "downhill",
  "bestond",
  "leven",
  "stress",
  "zorgen",
  "genieten",
  "juist",
  "derde",
  "opoffering",
  "grond",
  "hart",
  "thank",
  "god",
  "it",
  "not",
  "steekje",
  "verdriet",
  "derde",
  "ieniemienie",
  "steekje",
  "toekomst",
  "apen",
  "statistics",
  "are",
  "used",
  "much",
  "like",
  "drunk",
  "uses",
  "lamppost",
  "for",
  "support",
  "not",
  "illumination",
  "kinderen",
  "redenen",
  "bedenken",
  "grijpt",
  "keel",
  "ontmoeting",
  "lijfje",
  "tegen",
  "mensje",
  "opgroeien",
  "slijt",
  "verdrietig",
  "terwijl",
  "gezonde",
  "kinderen",
  "fantastisch",
  "opgroeien",
  "middelbare",
  "keuze",
  "nou",
  "jongste",
  "heerlijk",
  "haar",
  "hand",
  "hand",
  "derde",
  "gewild",
  "tja",
  "houdt",
  "kleine",
  "neefje",
  "kriebelt",
  "heerlijk",
  "moppie",
  "cry",
  "buy",
  "bag",
  "and",
  "move",
  "on",
  "derde",
  "redenen",
  "optie",
  "berusting",
  "fysiek",
  "ongeveer",
  "spiraal",
  "bloedverlieshi",
  "juiste",
  "spiraal",
  "uitgegaan",
  "stap",
  "verwijdering",
  "begon",
  "vloeien",
  "kramp",
  "onderin",
  "rugpijn",
  "noemen",
  "verwijderen",
  "pijnlijk",
  "bloed",
  "afwisselend",
  "rood",
  "bloed",
  "roze",
  "dikker",
  "bruine",
  "vloed",
  "bloed",
  "verliest",
  "verhalen",
  "verwijdering",
  "vloeien",
  "liefs",
  "ervaring",
  "liet",
  "spiraal",
  "verwijderen",
  "donderdag",
  "begon",
  "verwijderen",
  "minimaal",
  "rest",
  "duiden",
  "gang",
  "verwijderen",
  "koperspiraal",
  "direct",
  "trekken",
  "baarmoeder",
  "geschampt",
  "kom",
  "spiraal",
  "huisarts",
  "zei",
  "bloeden",
  "spiraal",
  "minimaal",
  "gekomen",
  "wisselend",
  "gang",
  "huisarts",
  "checken",
  "buikbandik",
  "bekken",
  "bandenpijn",
  "overweeg",
  "buikband",
  "kopen",
  "verlichting",
  "geeft",
  "dragen",
  "buikband",
  "einde",
  "kreeg",
  "vriendin",
  "kreeg",
  "geeft",
  "verlichting",
  "harnas",
  "verlichting",
  "nadeel",
  "slapper",
  "fysiotherapeut",
  "freedom",
  "just",
  "another",
  "nothing",
  "left",
  "to",
  "lose",
  "janis",
  "joplin",
  "nadeel",
  "slapper",
  "fysiotherapeut",
  "gekocht",
  "name",
  "spieren",
  "bovenbuik",
  "geeft",
  "verlichting",
  "bekken",
  "einde",
  "kreeg",
  "vriendin",
  "kreeg",
  "geeft",
  "verlichting",
  "harnas",
  "verlichting",
  "hielp",
  "bandenpijn",
  "snachts",
  "daardoor",
  "boel",
  "verslappen",
  "droeg",
  "tussenpozen",
  "stukje",
  "ect",
  "werkte",
  "mijne",
  "thuiszorgwinkel",
  "gekocht",
  "passen",
  "fysio",
  "raadde",
  "destijds",
  "dragen",
  "meest",
  "boel",
  "verslapt",
  "steun",
  "effect",
  "gold",
  "trimester",
  "hoeft",
  "denkt",
  "helpt",
  "duur",
  "fysio",
  "gewicht",
  "goud",
  "waard",
  "gespecialiseerd",
  "bekkenproblemen",
  "behandelde",
  "onderrug",
  "tape",
  "verloskundige",
  "adresje",
  "tunamelt",
  "fysio",
  "raadde",
  "destijds",
  "dragen",
  "meest",
  "boel",
  "verslapt",
  "steun",
  "effect",
  "gehoord",
  "fysio",
  "droeg",
  "buikband",
  "bandenpijn",
  "harnas",
  "smalle",
  "insnoert",
  "scheelt",
  "droeg",
  "grootste",
  "loeizwaar",
  "steun",
  "oktober",
  "november",
  "naamleeftijdkindje",
  "nrnodronde",
  "anna",
  "testuitslag",
  "dpo",
  "countdowntopregnancy",
  "pr",
  "lation",
  "php",
  "welk",
  "tijdstip",
  "dpo",
  "countdowntopregnancy",
  "pr",
  "sample",
  "php",
  "udecho",
  "afspraak",
  "ivw",
  "goefje",
  "ud",
  "jules",
  "feb",
  "ud",
  "giraffe",
  "juniper",
  "sterke",
  "eenmaal",
  "doorgehakt",
  "realiseren",
  "hogere",
  "gekozen",
  "omgeving",
  "reis",
  "wegens",
  "vervelende",
  "bijverschijnselen",
  "redelijk",
  "voorspellen",
  "schrijfsters",
  "juniper",
  "reden",
  "typfoutje",
  "langzaam",
  "opkomen",
  "eerder",
  "voorbehoedsmiddelen",
  "schuif",
  "testje",
  "omgeving",
  "opgelet",
  "pak",
  "scheppen",
  "afspraak",
  "verminderd",
  "november",
  "november",
  "stille",
  "meelezer",
  "zover",
  "coronatijd",
  "officieel",
  "getrouwd",
  "november",
  "vorig",
  "oktober",
  "eerder",
  "aansluiting",
  "dochter",
  "november",
  "hoopten",
  "broertje",
  "zusje",
  "liep",
  "zus",
  "betekent",
  "eerder",
  "lange",
  "april",
  "sindsdien",
  "redelijk",
  "gelijkmatige",
  "varierend",
  "november",
  "spannnd",
  "posten",
  "alsof",
  "zover",
  "omgeving",
  "niemand",
  "concreet",
  "concreet",
  "juniper",
  "whaa",
  "ervaringen",
  "fervente",
  "meelezer",
  "nuchter",
  "praktisch",
  "rammelende",
  "eierstokken",
  "juniper",
  "hormoonspiraal",
  "rustig",
  "normale",
  "lange",
  "haast",
  "praten",
  "november",
  "kansen",
  "dezelfde",
  "verlopen",
  "succesvolle",
  "reacties",
  "reageer",
  "uitgebreider",
  "goedemorgen",
  "grappig",
  "meeleest",
  "same",
  "here",
  "volg",
  "leerzaam",
  "merkte",
  "allen",
  "verrassing",
  "stressvol",
  "stoute",
  "schoenen",
  "aangetrokken",
  "november",
  "oefenen",
  "generale",
  "repetitie",
  "huwelijk",
  "romantisch",
  "trouwfeest",
  "gezinsuitbreiding",
  "oef",
  "zorgeloos",
  "raakt",
  "testte",
  "voorheen",
  "onwerkelijk",
  "schuitje",
  "afschrijven",
  "ah",
  "ontspannen",
  "manier",
  "gemakje",
  "inzicht",
  "schieten",
  "instantie",
  "inzicht",
  "behalve",
  "dipje",
  "moderne",
  "prik",
  "voorspellingen",
  "oktober",
  "serieuze",
  "zover",
  "tabelletje",
  "onregelmatige",
  "erachter",
  "doktersafspraak",
  "wijze",
  "lukken",
  "doorverwijzen",
  "fertiliteitspoli",
  "wekken",
  "eraan",
  "uitsluitsel",
  "clue",
  "sindsdien",
  "winterluxi",
  "inzicht",
  "afgerond",
  "vertraging",
  "opgelopen",
  "sept",
  "spiraaltje",
  "kloppen",
  "volgen",
  "hield",
  "mirena",
  "duidelijke",
  "hou",
  "apple",
  "gezondheid",
  "symbool",
  "stappenteller",
  "mirena",
  "ontdekken",
  "voorstellen",
  "relaxed",
  "onbezorgd",
  "controleren",
  "clue",
  "beide",
  "redelijk",
  "accuraat",
  "verdiept",
  "werkt",
  "specifieke",
  "reden",
  "ontspannen",
  "vergezellen",
  "welke",
  "waarop",
  "onduidelijk",
  "betrouwbaar",
  "ken",
  "fanatiek",
  "overanalyseren",
  "nam",
  "waarop",
  "juniper",
  "hou",
  "controle",
  "loslaten",
  "perse",
  "antwoord",
  "hou",
  "daisy",
  "inzicht",
  "vaccinatie",
  "ontregeld",
  "framblij",
  "clue",
  "sindsdien",
  "winterluxi",
  "inzicht",
  "clue",
  "redelijk",
  "voorspellen",
  "verdiepen",
  "thermometers",
  "decimalen",
  "waarden",
  "betrouwbaar",
  "waarden",
  "meten",
  "ei",
  "reacties",
  "valt",
  "zondag",
  "rustig",
  "doordeweekse",
  "relaxed",
  "eventuele",
  "positieve",
  "waps",
  "controle",
  "enigszins",
  "invloed",
  "eten",
  "lichamen",
  "erover",
  "mirena",
  "oktober",
  "vertrek",
  "vakantie",
  "vrienden",
  "positieve",
  "afwachting",
  "vakantie",
  "werkdag",
  "thuiskom",
  "heen",
  "moesten",
  "ontpillen",
  "lukken",
  "inschatten",
  "vergroot",
  "enige",
  "mate",
  "spontaniteit",
  "hou",
  "waarop",
  "oeh",
  "vrijdagavond",
  "uitdaging",
  "alcoholische",
  "drankjes",
  "slaan",
  "raar",
  "ding",
  "betekenen",
  "nauwelijks",
  "mond",
  "nee",
  "cola",
  "evt",
  "hiermee",
  "omgaan",
  "inzicht",
  "verkrijgbaar",
  "inloggen",
  "gebruikersnaam",
  "ca",
  "augustus",
  "geboren",
  "geconstateerd",
  "curettage",
  "naamleeftijdkind",
  "intake",
  "amber",
  "februari",
  "mbv",
  "geboren",
  "amber",
  "amber",
  "sturen",
  "pb",
  "koelkast",
  "jarenlang",
  "aanwijsbare",
  "zouden",
  "biologisch",
  "veranderd",
  "ten",
  "opzichte",
  "adelaar",
  "hersteld",
  "lichamelijk",
  "onverwacht",
  "vitaliteitsecho",
  "termijnecho",
  "afgewacht",
  "onverwachte",
  "augustus",
  "dochtertje",
  "nummer",
  "zet",
  "prutsen",
  "doortel",
  "onder",
  "veranderde",
  "planning",
  "winterkindje",
  "kraamtijd",
  "donker",
  "favoriete",
  "onderzoek",
  "vk",
  "bood",
  "opvolgend",
  "boven",
  "afgesproken",
  "kiezen",
  "infecties",
  "saga",
  "mathilde",
  "aanwijsbare",
  "uitgedaan",
  "stomme",
  "verbazing",
  "verjaardag",
  "serieus",
  "record",
  "wkn",
  "vruchtje",
  "zwangerschapstest",
  "afnemen",
  "record",
  "verbeteren",
  "bang",
  "keihard",
  "teleurgesteld",
  "mnd",
  "spannender",
  "adelaar",
  "hersteld",
  "lichamelijk",
  "onverwacht",
  "vitaliteitsecho",
  "termijnecho",
  "afgewacht",
  "onverwachte",
  "lichamelijk",
  "hersteld",
  "vrijwel",
  "continu",
  "hoofdpijn",
  "zwangerschapstest",
  "stil",
  "acceptatie",
  "volledig",
  "kop",
  "bizar",
  "enerzijds",
  "uitzoeken",
  "bang",
  "domme",
  "cq",
  "invullen",
  "onderzoek",
  "blind",
  "clomid",
  "lukte",
  "lichamelijk",
  "mentaal",
  "stil",
  "gestaan",
  "verwachting",
  "opnieuw",
  "abortions",
  "winter",
  "ideaal",
  "hittegolven",
  "hoogzwanger",
  "langs",
  "heenging",
  "nadelen",
  "leeftijdverschil",
  "opeens",
  "ideaal",
  "leeftijdverschil",
  "opleiding",
  "opgewekt",
  "nacontrole",
  "groen",
  "zwangerschapstest",
  "flink",
  "verloor",
  "stolsel",
  "dalen",
  "daarnaast",
  "schildklier",
  "antistoffen",
  "controles",
  "mentaal",
  "proces",
  "spontane",
  "abortions",
  "februari",
  "ste",
  "gezind",
  "spontane",
  "abortions",
  "februari",
  "ste",
  "gezind",
  "maal",
  "misgegaan",
  "geboren",
  "frustrerende",
  "zekerheid",
  "emotionele",
  "achtbaan",
  "medisch",
  "circuit",
  "spijt",
  "bang",
  "emotioneel",
  "onder",
  "tikken",
  "grens",
  "herkenning",
  "hierbij",
  "nooitblijvenzitten",
  "ingelicht",
  "zondagavond",
  "gelaten",
  "onderzoek",
  "vooralsnog",
  "behoefte",
  "toeval",
  "keizersnee",
  "niche",
  "verband",
  "gebracht",
  "vruchtbaarheid",
  "luteale",
  "miesje",
  "mathilde",
  "gelezen",
  "persoon",
  "koppelen",
  "adelaar",
  "lichamelijk",
  "hersteld",
  "gewend",
  "leeftijdsverschillen",
  "inloggen",
  "computer",
  "logt",
  "gebruikersnaam",
  "logt",
  "gestuurd",
  "log",
  "onder",
  "gerust",
  "wennen",
  "html",
  "codes",
  "afwachtertje",
  "gelezen",
  "opgewekt",
  "clomid",
  "drieuur",
  "termijn",
  "daanstje",
  "laatst",
  "tuurstreepje",
  "antistoffen",
  "rhesus",
  "controles",
  "schildklier",
  "jouwe",
  "stelden",
  "onverwacht",
  "stellen",
  "eerdere",
  "termijn",
  "tellen",
  "februari",
  "miesje",
  "daanstje",
  "laatst",
  "tuurstreepje",
  "antistoffen",
  "rhesus",
  "controles",
  "schildklier",
  "jouwe",
  "stelden",
  "onverwacht",
  "stellen",
  "schoon",
  "verdikt",
  "passend",
  "spotting",
  "kwaad",
  "schildklier",
  "antistoffen",
  "aanmaak",
  "bloedprikken",
  "antistoffen",
  "blijken",
  "ziekenhuis",
  "ernstig",
  "herkenning",
  "grens",
  "gesteld",
  "gegeven",
  "tactisch",
  "onderzoek",
  "saga",
  "kloppende",
  "hartjes",
  "telkens",
  "daantje",
  "pff",
  "opmerking",
  "cilly",
  "zulke",
  "onderwerpen",
  "wbt",
  "fan",
  "mits",
  "medisch",
  "noodzakelijk",
  "zekerder",
  "vindt",
  "wachtkamer",
  "buiken",
  "confronterend",
  "rollercoaster",
  "adelaar",
  "openstaan",
  "aanmerking",
  "pfoe",
  "afwachtertje",
  "clomid",
  "geholpen",
  "aangeraden",
  "cervixslijm",
  "realistisch",
  "verdikte",
  "bmslijmvlies",
  "enig",
  "zwangerschapstesten",
  "morange",
  "daantje",
  "zwangerschaps",
  "morange",
  "reset",
  "cilly",
  "aanslaan",
  "cervixslijm",
  "war",
  "geduld",
  "hartactiviteit",
  "doordat",
  "variatie",
  "snelheid",
  "innesteling",
  "daanstje",
  "zwangerschapstest",
  "witte",
  "ovulatietest",
  "slijm",
  "oestrogenen",
  "momenten",
  "kleinere",
  "oestrogenenpiek",
  "zwangerschapstest",
  "werken",
  "specifiek",
  "morange",
  "amhhallo",
  "mede",
  "opbrengst",
  "uiteindelijk",
  "stimuleren",
  "ondergaan",
  "gemeten",
  "stimulatie",
  "dosering",
  "gonal",
  "f",
  "uiteindelijk",
  "verse",
  "bleven",
  "batch",
  "onderzocht",
  "verbeterd",
  "opbrengst",
  "geadviseerd",
  "menopur",
  "hoogste",
  "dosering",
  "ervoor",
  "google",
  "geloven",
  "hoeven",
  "verwachten",
  "aardige",
  "opbrengst",
  "stimulatie",
  "tenslotte",
  "batch",
  "nope",
  "duren",
  "operatie",
  "overgestapt",
  "stimuleren",
  "follikels",
  "groeien",
  "uitzonderlijk",
  "opbrengst",
  "herkende",
  "zomaar",
  "wegklikken",
  "lil",
  "meid",
  "balen",
  "uitgerekend",
  "ontdekt",
  "uitgerekend",
  "uiteraard",
  "wellicht",
  "waarin",
  "geschatte",
  "naamhoeveelste",
  "kinduitgerekende",
  "datumbijzonderhedenafsprakenarretjescake",
  "novemberoktober",
  "novembermeerdere",
  "oktobermeerdere",
  "arretjescake",
  "zuur",
  "zuur",
  "trapt",
  "arretjescake",
  "arretjescake",
  "zuur",
  "zuur",
  "arretjescake",
  "begrijpelijk",
  "arretjescake",
  "begrijpelijk",
  "maandenlang",
  "gedoe",
  "bespaard",
  "praat",
  "termen",
  "voortdurend",
  "club",
  "zuur",
  "zuur",
  "arretjescake",
  "maandenlang",
  "gedoe",
  "bespaard",
  "praat",
  "termen",
  "voortdurend",
  "club",
  "superleuk",
  "fertiliteitstraject",
  "eitjes",
  "gesprongen",
  "plakken",
  "taai",
  "supervroege",
  "mislukte",
  "vergelijken",
  "stressen",
  "zonde",
  "armen",
  "superleuk",
  "fertiliteitstraject",
  "eitjes",
  "gesprongen",
  "plakken",
  "stressen",
  "zonde",
  "armen",
  "oploop",
  "gaten",
  "grofweg",
  "uitgerekend",
  "kwaaltjes",
  "zuur",
  "zuur",
  "geruststelling",
  "ingenesteld",
  "early",
  "kv",
  "duidelijkere",
  "krampen",
  "halverwege",
  "harde",
  "bekkenpijn",
  "doorheen",
  "gerold",
  "steekjes",
  "zere",
  "slim",
  "stop",
  "uiteraard",
  "kwaaltjes",
  "droom",
  "enger",
  "realistischer",
  "zuur",
  "zuur",
  "kwaaltjes",
  "boekjes",
  "snapt",
  "concept",
  "daadwerkelijk",
  "concept",
  "aanstaande",
  "aanmelden",
  "aanmelden",
  "gister",
  "getrouwend",
  "arretjescake",
  "koude",
  "kleren",
  "momi",
  "mega",
  "ontdekt",
  "begeleid",
  "present",
  "droog",
  "poehee",
  "overgehouden",
  "mola",
  "pech",
  "idem",
  "aandurf",
  "aanmelden",
  "meelevend",
  "aftellen",
  "midweekje",
  "leidt",
  "gaten",
  "momi",
  "oppositina",
  "pffoe",
  "vreselijk",
  "resulteert",
  "vertellen",
  "hen",
  "aanmelden",
  "lijntjes",
  "bovenste",
  "ibb",
  "co",
  "rftqbls",
  "oploop",
  "oploop",
  "oploop",
  "ibb",
  "co",
  "uitgebreid",
  "haasten",
  "zuur",
  "zuur",
  "arretjescake",
  "oploop",
  "oploop",
  "ibb",
  "co",
  "uitgebreid",
  "haasten",
  "oploop",
  "arretjescake",
  "oploop",
  "oploop",
  "ibb",
  "co",
  "uitgebreid",
  "haasten",
  "oploop",
  "gewone",
  "action",
  "oppositina",
  "oploop",
  "gewone",
  "action",
  "action",
  "oploop",
  "zuur",
  "zuur",
  "arretjescake",
  "vette",
  "vanochtend",
  "langskomen",
  "dar",
  "p",
  "uitgerekend",
  "groeit",
  "hey",
  "aansluiten",
  "uitgerekend",
  "spreekt",
  "blz",
  "breken",
  "redelijke",
  "rit",
  "geraken",
  "schorpioentjes",
  "daartussen",
  "meegemaakt",
  "streepjes",
  "chemische",
  "progesteron",
  "aspirine",
  "voorgeschreven",
  "bloedwaarden",
  "nauw",
  "opgevolgd",
  "arretjescake",
  "action",
  "hard",
  "oploop",
  "uitzien",
  "geschiedenis",
  "testverslaving",
  "ontwikkeld",
  "merken",
  "oploop",
  "early",
  "action",
  "early",
  "action",
  "uploaden",
  "action",
  "knaller",
  "cb",
  "digitaal",
  "kwartje",
  "vallen",
  "heerlijke",
  "testvrije",
  "wolk",
  "momi",
  "nood",
  "bijkomende",
  "bron",
  "gebaseerd",
  "mislukte",
  "geroepen",
  "oploop",
  "oploop",
  "geschiedenis",
  "progesteron",
  "neem",
  "mogelijks",
  "opvolgen",
  "progesteron",
  "oppositina",
  "geschiedenis",
  "resulteren",
  "overzichtelijk",
  "elyani",
  "hobbelige",
  "afgelegd",
  "oploop",
  "momi",
  "obsessed",
  "hobbel",
  "speciaal",
  "oploop",
  "ibb",
  "co",
  "ibb",
  "co",
  "ibb",
  "co",
  "ibb",
  "co",
  "opgegeven",
  "deden",
  "ontbreken",
  "gezwicht",
  "action",
  "g",
  "erop",
  "gewone",
  "early",
  "opgedroogd",
  "spectaculair",
  "tests",
  "helderst",
  "ibb",
  "co",
  "ibb",
  "co",
  "ibb",
  "co",
  "pgvlkjw",
  "verslavend",
  "action",
  "spectaculair",
  "knallen",
  "antwoorden",
  "aanschuiven",
  "wow",
  "oploop",
  "zojuist",
  "zuur",
  "zuur",
  "tabelhey",
  "ziehier",
  "vervolg",
  "overzichtstabel",
  "geslacht",
  "bijzonderheden",
  "geslachtsbepaling",
  "nipt",
  "nipt",
  "ximun",
