[
  "president",
  "joe",
  "biden",
  "januari",
  "is",
  "een",
  "grote",
  "dag",
  "voor",
  "joe",
  "biden",
  "dan",
  "wordt",
  "hij",
  "echt",
  "president",
  "van",
  "de",
  "verenigde",
  "staten",
  "vs",
  "hij",
  "won",
  "de",
  "verkiezingen",
  "in",
  "november",
  "donald",
  "trump",
  "is",
  "nu",
  "geen",
  "president",
  "meer",
  "hij",
  "kan",
  "ook",
  "nog",
  "een",
  "straf",
  "krijgen",
  "trump",
  "kan",
  "dan",
  "nooit",
  "meer",
  "president",
  "worden",
  "de",
  "amerikaanse",
  "politiek",
  "moet",
  "daarover",
  "nog",
  "stemmen",
  "trump",
  "heeft",
  "nog",
  "wel",
  "veel",
  "fans",
  "die",
  "zorgden",
  "voor",
  "geweld",
  "en",
  "doden",
  "op",
  "januari",
  "zou",
  "dat",
  "op",
  "januari",
  "weer",
  "gebeuren",
  "de",
  "spanning",
  "blijft",
  "groot",
  "in",
  "de",
  "vs",
  "nieuwe",
  "kaart",
  "met",
  "vingerafdruk",
  "er",
  "nieuwe",
  "belgische",
  "kaart",
  "jouw",
  "identiteit",
  "toont",
  "kaart",
  "niet",
  "alleen",
  "elektronisch",
  "jouw",
  "vingerafdruk",
  "staat",
  "daarop",
  "al",
  "belgen",
  "hebben",
  "deze",
  "kaart",
  "waarom",
  "afdruk",
  "vinger",
  "veiliger",
  "zijn",
  "zo",
  "iemand",
  "anders",
  "kaart",
  "moeilijk",
  "vervalsen",
  "of",
  "namaken",
  "oude",
  "kaart",
  "geldig",
  "tot",
  "vervalt",
  "je",
  "krijgt",
  "nieuwe",
  "kaart",
  "als",
  "je",
  "oude",
  "verliest",
  "of",
  "bij",
  "diefstal",
  "coronavaccin",
  "komst",
  "mogelijk",
  "maart",
  "coronavaccin",
  "prik",
  "waardoor",
  "het",
  "virus",
  "ziek",
  "maakt",
  "goed",
  "nieuws",
  "want",
  "het",
  "aantal",
  "besmettingen",
  "steeg",
  "laatste",
  "dagen",
  "komt",
  "door",
  "mensen",
  "terugkeerden",
  "vakantie",
  "het",
  "buitenland",
  "andere",
  "oorzaak",
  "regels",
  "tegen",
  "corona",
  "beu",
  "daarom",
  "komen",
  "andere",
  "regels",
  "bewoners",
  "rusthuis",
  "mogen",
  "per",
  "week",
  "zeker",
  "bezoeker",
  "ontvangen",
  "voetbalwedstrijd",
  "beperkt",
  "publiek",
  "kunnen",
  "scholieren",
  "vonden",
  "zelf",
  "oplossing",
  "te",
  "drukke",
  "bussen",
  "drie",
  "vroeger",
  "tram",
  "bus",
  "nam",
  "rijdt",
  "fiets",
  "vaccin",
  "zouden",
  "miljoen",
  "mensen",
  "prik",
  "kunnen",
  "wie",
  "komt",
  "eerst",
  "aan",
  "beurt",
  "het",
  "personeel",
  "zorg",
  "werkt",
  "mensen",
  "ouder",
  "jaar",
  "zieke",
  "mensen",
  "ouder",
  "jaar",
  "prik",
  "cijfers",
  "dalen",
  "daalt",
  "voorbije",
  "kwamen",
  "elke",
  "gemiddeld",
  "besmette",
  "waren",
  "klein",
  "beetje",
  "voordien",
  "helemaal",
  "duidelijk",
  "wellicht",
  "raakten",
  "velen",
  "besmet",
  "maar",
  "houden",
  "zich",
  "steeds",
  "minder",
  "ze",
  "strenge",
  "beetje",
  "lynx",
  "terug",
  "lynx",
  "heel",
  "kat",
  "ongeveer",
  "herdershond",
  "roofdier",
  "vlekken",
  "vacht",
  "korte",
  "staart",
  "lynx",
  "valt",
  "vooral",
  "pluimpjes",
  "oren",
  "dier",
  "leeft",
  "meestal",
  "bos",
  "lynx",
  "laat",
  "bijna",
  "zien",
  "dier",
  "bijnaam",
  "spook",
  "bos",
  "lynx",
  "was",
  "eind",
  "augustus",
  "maakte",
  "camera",
  "ardennen",
  "foto",
  "lynx",
  "camera",
  "stond",
  "vallei",
  "semois",
  "juiste",
  "plaats",
  "geheim",
  "wout",
  "aert",
  "held",
  "ronde",
  "frankrijk",
  "bezig",
  "belg",
  "wout",
  "aert",
  "held",
  "twee",
  "keer",
  "etappe",
  "reed",
  "gap",
  "naar",
  "privas",
  "aert",
  "snelste",
  "sprint",
  "etappe",
  "eindigde",
  "lavaur",
  "mooi",
  "na",
  "val",
  "vorig",
  "tour",
  "tour",
  "september",
  "juli",
  "frankrijk",
  "maandag",
  "moeten",
  "renners",
  "laten",
  "testen",
  "uitslagen",
  "kennen",
  "we",
  "gratis",
  "treinen",
  "overheid",
  "geeft",
  "gratis",
  "kaartjes",
  "trein",
  "hoopt",
  "ons",
  "land",
  "trein",
  "zullen",
  "ontdekken",
  "kaartjes",
  "geschenk",
  "iedereen",
  "mag",
  "kaartje",
  "aanvragen",
  "doe",
  "website",
  "hello",
  "belgium",
  "be",
  "hebt",
  "tijd",
  "kaartje",
  "maand",
  "gratis",
  "ritten",
  "maken",
  "hadden",
  "kaartje",
  "aangevraagd",
  "schip",
  "banksy",
  "redt",
  "vluchtelingen",
  "schip",
  "louise",
  "michel",
  "redde",
  "vluchtelingen",
  "middellandse",
  "zee",
  "kleine",
  "bootjes",
  "vertrokken",
  "vanuit",
  "afrika",
  "problemen",
  "zee",
  "louise",
  "michel",
  "schip",
  "britse",
  "kunstenaar",
  "banksy",
  "niemand",
  "weet",
  "kunstenaar",
  "zij",
  "zet",
  "hard",
  "rechten",
  "europese",
  "unie",
  "helpt",
  "vluchtelingen",
  "weinig",
  "vindt",
  "banksy",
  "stuurde",
  "artiest",
  "schip",
  "zee",
  "vluchtelingen",
  "mochten",
  "vrouwen",
  "kinderen",
  "groter",
  "schip",
  "vluchtelingen",
  "over",
  "zij",
  "wachten",
  "altijd",
  "hulp",
  "louise",
  "michel",
  "intussen",
  "alweer",
  "zoek",
  "nood",
  "zaterdag",
  "startte",
  "maanden",
  "later",
  "normaal",
  "haalt",
  "einde",
  "parijs",
  "eerste",
  "rit",
  "pech",
  "regen",
  "weg",
  "glad",
  "noor",
  "kristoff",
  "eerste",
  "rit",
  "fransman",
  "alaphilippe",
  "zondag",
  "bernal",
  "uit",
  "colombia",
  "favoriet",
  "wint",
  "gele",
  "trui",
  "greta",
  "school",
  "greta",
  "zweden",
  "gaat",
  "school",
  "ja",
  "greta",
  "greta",
  "thunberg",
  "greta",
  "school",
  "voerde",
  "actie",
  "beter",
  "klimaat",
  "deed",
  "hele",
  "wereld",
  "ging",
  "praten",
  "machtige",
  "greta",
  "beroemd",
  "greta",
  "voorbeeld",
  "jongeren",
  "hen",
  "verkeer",
  "dicht",
  "besliste",
  "regering",
  "verkeer",
  "druken",
  "gevaarlijk",
  "dienst",
  "veilig",
  "verkeer",
  "vias",
  "onderzocht",
  "helft",
  "vielen",
  "verkeer",
  "vlaanderen",
  "om",
  "scholen",
  "open",
  "gaan",
  "scholen",
  "open",
  "sloten",
  "scholen",
  "jonger",
  "mondmasker",
  "dragen",
  "mondmasker",
  "dragen",
  "goede",
  "verluchting",
  "lokalen",
  "nodig",
  "voorkomen",
  "wat",
  "besmetting",
  "meteen",
  "kwam",
  "leerling",
  "contact",
  "personen",
  "weken",
  "thuis",
  "binnenblijven",
  "heb",
  "jij",
  "zin",
  "gaan",
  "plezier",
  "bijen",
  "zoeken",
  "drugs",
  "douane",
  "denkt",
  "erover",
  "bijen",
  "zoeken",
  "drugs",
  "via",
  "haven",
  "antwerpen",
  "binnen",
  "smokkelaars",
  "verstoppen",
  "hun",
  "drugs",
  "bijen",
  "helpen",
  "toch",
  "vinden",
  "insecten",
  "ruiken",
  "hond",
  "snel",
  "geur",
  "drugs",
  "leren",
  "onderzoekers",
  "maakten",
  "toestel",
  "bijen",
  "erin",
  "ruiken",
  "bijen",
  "drugs",
  "merken",
  "bayern",
  "champions",
  "league",
  "voetbal",
  "ploeg",
  "bayern",
  "finale",
  "champions",
  "league",
  "duitse",
  "kampioen",
  "versloeg",
  "franse",
  "paris",
  "saint",
  "germain",
  "finale",
  "zonder",
  "finale",
  "europa",
  "league",
  "beleefde",
  "romelu",
  "lukaku",
  "drama",
  "bracht",
  "ploeg",
  "inter",
  "milaan",
  "voorsprong",
  "lukaku",
  "had",
  "doelpunt",
  "club",
  "meeste",
  "doelpunten",
  "ooit",
  "gemaakt",
  "rode",
  "duivel",
  "doelpunt",
  "ongeluk",
  "doel",
  "inter",
  "milaan",
  "spaanse",
  "sevilla",
  "finale",
  "lukaku",
  "finale",
  "erg",
  "triest",
  "wilde",
  "medaille",
  "afhalen",
  "belgisch",
  "tijdrijden",
  "werd",
  "belgisch",
  "tijdrijden",
  "tijdrijder",
  "halve",
  "minuut",
  "sneller",
  "victor",
  "campenaerts",
  "frederik",
  "frison",
  "werd",
  "derde",
  "wielrenner",
  "moment",
  "beste",
  "begin",
  "strade",
  "bianche",
  "sanremo",
  "wedstrijden",
  "gezien",
  "kon",
  "dit",
  "uitbraak",
  "bubbel",
  "tweede",
  "golf",
  "voorbij",
  "blijven",
  "gelden",
  "blijven",
  "streng",
  "bubbels",
  "groep",
  "vaak",
  "ziet",
  "buiten",
  "woning",
  "denk",
  "familie",
  "vrienden",
  "bubbel",
  "vijf",
  "tien",
  "samen",
  "afstand",
  "streng",
  "winkel",
  "winkelen",
  "zolang",
  "wil",
  "optredens",
  "dubbel",
  "zoveel",
  "bezoekers",
  "tellen",
  "lucht",
  "afstand",
  "verplicht",
  "vanaf",
  "ben",
  "kerst",
  "special",
  "fc",
  "kampioenen",
  "fc",
  "kampioenen",
  "keert",
  "neen",
  "herhalingen",
  "aflevering",
  "kerst",
  "aflevering",
  "verjaardag",
  "serie",
  "aflevering",
  "eerbetoon",
  "eerbetoon",
  "johny",
  "voners",
  "speelde",
  "xavier",
  "waterslaeghers",
  "zie",
  "militair",
  "graag",
  "dagschotel",
  "bestelde",
  "johny",
  "overleed",
  "kanker",
  "fc",
  "kampioenen",
  "willen",
  "hem",
  "aflevering",
  "gedenken",
  "fluitende",
  "brug",
  "stad",
  "san",
  "francisco",
  "golden",
  "gate",
  "brug",
  "rood",
  "buurt",
  "liet",
  "dikke",
  "latten",
  "reling",
  "vervangen",
  "dunne",
  "latten",
  "brug",
  "wind",
  "kilometer",
  "uur",
  "wind",
  "reling",
  "soort",
  "fluit",
  "vreselijk",
  "gezoem",
  "houdt",
  "naast",
  "brug",
  "slaap",
  "noemen",
  "foltering",
  "doet",
  "pijn",
  "geven",
  "fout",
  "toe",
  "berekenden",
  "hoeveel",
  "wind",
  "brug",
  "aankan",
  "muziek",
  "witte",
  "neushoorns",
  "zoo",
  "verwelkomt",
  "jonge",
  "witte",
  "neushoorns",
  "zonet",
  "intrek",
  "genomen",
  "park",
  "dieren",
  "ruime",
  "dierentuin",
  "vernieuwingen",
  "savanne",
  "neushoorns",
  "kregen",
  "nieuw",
  "verblijf",
  "klik",
  "blauwe",
  "pijl",
  "filmpje",
  "alberto",
  "samson",
  "tv",
  "samson",
  "kreeg",
  "baasje",
  "marie",
  "volgt",
  "haar",
  "vader",
  "gert",
  "reeks",
  "samson",
  "marie",
  "tv",
  "samson",
  "gert",
  "benieuwd",
  "personages",
  "reeks",
  "meedoen",
  "reeks",
  "acteur",
  "koen",
  "crucke",
  "speelt",
  "alberto",
  "vermicelli",
  "verklapte",
  "samson",
  "marie",
  "zal",
  "wielrennen",
  "start",
  "wielrennen",
  "begon",
  "weekend",
  "opnieuw",
  "prijs",
  "vermarc",
  "rotselaar",
  "feest",
  "oefen",
  "koers",
  "wortegem",
  "petegem",
  "jarige",
  "niels",
  "vriendt",
  "hart",
  "stopte",
  "plots",
  "kloppen",
  "dood",
  "raadsel",
  "getest",
  "vriendt",
  "jaren",
  "hart",
  "vreemde",
  "vele",
  "net",
  "zoals",
  "zomerkamp",
  "gebeurde",
  "groepen",
  "muziekfestivals",
  "enkel",
  "genoeg",
  "gemeenten",
  "kust",
  "drukte",
  "dijk",
  "strand",
  "duizenden",
  "toeristen",
  "trokken",
  "vliegtuig",
  "alles",
  "laura",
  "lynn",
  "zangeres",
  "laura",
  "lynn",
  "blij",
  "pas",
  "liedje",
  "me",
  "duizendmaal",
  "belogen",
  "liedje",
  "laura",
  "lynn",
  "bekend",
  "kochten",
  "liedje",
  "verdiende",
  "laura",
  "lynn",
  "schreef",
  "instagram",
  "bedankt",
  "allemaal",
  "blij",
  "dankbaar",
  "selah",
  "sue",
  "zingt",
  "selah",
  "sue",
  "clip",
  "zingt",
  "lean",
  "on",
  "zanger",
  "bill",
  "withers",
  "zingt",
  "dokters",
  "verplegers",
  "intensieve",
  "zorgen",
  "ziekenhuis",
  "uz",
  "leuven",
  "afgelopen",
  "zieken",
  "zware",
  "mooie",
  "manier",
  "afsluiten",
  "brief",
  "spijt",
  "congo",
  "koning",
  "filip",
  "opvallende",
  "brief",
  "zegt",
  "spijt",
  "verleden",
  "congo",
  "verleden",
  "bestaat",
  "daarvoor",
  "leopold",
  "juni",
  "congolezen",
  "eigen",
  "vrij",
  "sinds",
  "koning",
  "leopold",
  "baas",
  "congo",
  "kolonie",
  "tijden",
  "leed",
  "zwarte",
  "congolezen",
  "racisme",
  "vernedering",
  "enkele",
  "koning",
  "begreep",
  "koning",
  "filip",
  "congo",
  "brief",
  "daarin",
  "staan",
  "gelukwensen",
  "diepe",
  "spijt",
  "verleden",
  "filip",
  "strijden",
  "racisme",
  "zwarte",
  "lokt",
  "brief",
  "meningen",
  "congo",
  "ene",
  "verrast",
  "anderen",
  "spijt",
  "geld",
  "betaalt",
  "schade",
  "verleden",
  "poesje",
  "knippen",
  "organisatie",
  "gaia",
  "gaia",
  "opvalt",
  "poesje",
  "knippen",
  "begint",
  "wippen",
  "waarover",
  "gaia",
  "roept",
  "katten",
  "steriliseren",
  "katten",
  "zwanger",
  "katten",
  "steriliseren",
  "gaia",
  "schat",
  "gebeurd",
  "katten",
  "tekst",
  "opvalt",
  "knippen",
  "ballen",
  "knallen",
  "gaia",
  "ander",
  "katten",
  "zorgt",
  "katten",
  "asiel",
  "katten",
  "asiel",
  "sterven",
  "gezond",
  "leven",
  "iets",
  "mocht",
  "gezin",
  "toneel",
  "sport",
  "toeschouwers",
  "zaal",
  "ga",
  "gewoon",
  "les",
  "vrijdag",
  "boven",
  "vier",
  "volg",
  "les",
  "computer",
  "warm",
  "warmer",
  "warmst",
  "haal",
  "zwembroek",
  "kast",
  "hittegolf",
  "komende",
  "snikheet",
  "zonnebrand",
  "smeren",
  "geblazen",
  "hittegolf",
  "zeggen",
  "graden",
  "waarvan",
  "gradenwordt",
  "hittegolf",
  "warm",
  "punten",
  "gerust",
  "eurovisie",
  "songfestival",
  "volgend",
  "huis",
  "rotterdam",
  "nederland",
  "stadwaar",
  "bekende",
  "festival",
  "liedjes",
  "gebeurt",
  "mei",
  "alle",
  "landen",
  "sturen",
  "deelnemers",
  "rotterdam",
  "hooverphonic",
  "feesten",
  "coronazieken",
  "ziekenhuizen",
  "slecht",
  "gedrag",
  "feestvierders",
  "brussel",
  "zaterdagnacht",
  "plein",
  "dansten",
  "elkaar",
  "dansers",
  "wilden",
  "gedrag",
  "feestvierders",
  "coronavirus",
  "verspreiden",
  "hasselt",
  "moest",
  "politie",
  "feestende",
  "janssen",
  "pharmaceutica",
  "test",
  "bedrijf",
  "daarna",
  "man",
  "man",
  "vond",
  "zat",
  "kist",
  "zaten",
  "goud",
  "juwelen",
  "diamanten",
  "ruim",
  "dollar",
  "waard",
  "forrest",
  "fenn",
  "verborg",
  "rijke",
  "handelaar",
  "antiek",
  "avontuur",
  "verstopte",
  "bergen",
  "stierven",
  "volgens",
  "fenn",
  "gevonden",
  "zei",
  "sommige",
  "denken",
  "fenn",
  "verzon",
  "wolf",
  "bijt",
  "koe",
  "berlaar",
  "beet",
  "wolf",
  "koe",
  "koe",
  "weide",
  "kalfje",
  "gekregen",
  "bloed",
  "bevalling",
  "trok",
  "wolf",
  "zagen",
  "wolf",
  "lier",
  "duffel",
  "duffel",
  "boer",
  "dode",
  "schapen",
  "weide",
  "beet",
  "wolf",
  "agentschap",
  "natuur",
  "wolf",
  "vijfde",
  "christo",
  "new",
  "york",
  "christo",
  "werkte",
  "vrouw",
  "jeanne",
  "claude",
  "pakten",
  "gebouwen",
  "pakte",
  "christo",
  "reichstag",
  "parlement",
  "duitsland",
  "inpakken",
  "duurde",
  "vierkante",
  "meter",
  "stof",
  "gingen",
  "kijken",
  "kunstwerk",
  "christo",
  "pakte",
  "dingen",
  "toren",
  "meter",
  "hoog",
  "toren",
  "dreef",
  "vijver",
  "londen",
  "vaten",
  "olie",
  "felle",
  "kleuren",
  "darts",
  "populair",
  "dimi",
  "brit",
  "gerwyn",
  "price",
  "wereldkampioen",
  "darts",
  "vogelpik",
  "price",
  "wereldkampioenschap",
  "euro",
  "rijker",
  "dimitri",
  "den",
  "bergh",
  "dancing",
  "dimi",
  "haalde",
  "achtste",
  "finales",
  "den",
  "bergh",
  "lijst",
  "spelers",
  "kiezen",
  "darts",
  "kopen",
  "darts",
  "bord",
  "protest",
  "protest",
  "racismein",
  "protest",
  "straat",
  "george",
  "floyd",
  "agent",
  "doodde",
  "floyd",
  "stierf",
  "minneapolis",
  "daar",
  "brak",
  "protest",
  "steden",
  "protest",
  "protesten",
  "verder",
  "straat",
  "protest",
  "verliep",
  "rustig",
  "maskers",
  "hielden",
  "kritiek",
  "samenkomen",
  "rellen",
  "relschoppers",
  "vernielden",
  "winkels",
  "smartphone",
  "smartphone",
  "elf",
  "gent",
  "stelden",
  "vragen",
  "vragen",
  "smartphones",
  "computers",
  "waarvoor",
  "gebruiken",
  "filmpjes",
  "spelletjes",
  "spelen",
  "berichten",
  "gebruiken",
  "sociale",
  "media",
  "tiktok",
  "snapchat",
  "leuk",
  "gebruiken",
  "facebook",
  "gebruikt",
  "app",
  "niets",
  "misdaan",
  "leek",
  "verdachte",
  "agenten",
  "duwde",
  "grond",
  "zette",
  "knie",
  "nek",
  "riep",
  "ik",
  "ademen",
  "filmden",
  "bleef",
  "zitten",
  "even",
  "astronauten",
  "ruimte",
  "raket",
  "ruimte",
  "astronauten",
  "raket",
  "raket",
  "space",
  "x",
  "bemande",
  "vlucht",
  "space",
  "x",
  "astronauten",
  "iss",
  "station",
  "ruimte",
  "zakenman",
  "elon",
  "musk",
  "bezit",
  "space",
  "x",
  "droom",
  "musk",
  "reizen",
  "mars",
  "wonen",
  "gisteren",
  "overleden",
  "weten",
  "moesten",
  "gisteren",
  "kenners",
  "ongerust",
  "toestand",
  "luisteren",
  "favoriete",
  "zender",
  "makers",
  "bedachten",
  "luister",
  "verhaal",
  "heet",
  "karin",
  "advocate",
  "karin",
  "baert",
  "actrice",
  "kader",
  "rol",
  "horenin",
  "programma",
  "madammen",
  "radio",
  "verhaal",
  "podcast",
  "regi",
  "plant",
  "feestje",
  "waar",
  "handjes",
  "bekendste",
  "woorden",
  "muzikant",
  "dj",
  "regi",
  "penxten",
  "feestjes",
  "treedt",
  "sportpaleis",
  "zelfs",
  "milk",
  "inc",
  "concert",
  "plaatsvinden",
  "regi",
  "verkocht",
  "eergisteren",
  "gelijk",
  "lange",
  "uitgevoerd",
  "ligt",
  "dus",
  "hoger",
  "verblijfveel",
  "caravan",
  "elders",
  "half",
  "naartoe",
  "vorige",
  "donderdag",
  "boos",
  "begonnen",
  "zaak",
  "rechtbank",
  "eisten",
  "reden",
  "veiligheidsraad",
  "besluit",
  "wetenschappers",
  "vrezen",
  "carl",
  "leidt",
  "gouverneur",
  "provincie",
  "west",
  "klaar",
  "duivels",
  "duivels",
  "roberto",
  "martinez",
  "martinez",
  "trainer",
  "zomer",
  "kampioenschap",
  "qatar",
  "duivels",
  "titel",
  "pakken",
  "martinez",
  "lukken",
  "martinez",
  "duivels",
  "superploeg",
  "titel",
  "ontbreekt",
  "kans",
  "duivels",
  "europees",
  "aanval",
  "amerikaans",
  "washington",
  "hoofdstad",
  "betogers",
  "goedkeuren",
  "noemt",
  "leugens",
  "vroeg",
  "betogen",
  "betogers",
  "gevechten",
  "leger",
  "beschermen",
  "prinses",
  "elisabeth",
  "oudste",
  "dochter",
  "zit",
  "middelbaar",
  "diploma",
  "elisabeth",
  "hogere",
  "studies",
  "soldaten",
  "elisabeth",
  "koningin",
  "lessen",
  "nuttig",
  "woensdag",
  "gestorven",
  "totaal",
  "genezen",
  "adil",
  "bilal",
  "adil",
  "el",
  "arbi",
  "bilall",
  "fallah",
  "filmmakers",
  "hollywood",
  "films",
  "bad",
  "boys",
  "beverly",
  "hills",
  "cop",
  "regisseren",
  "wanneer",
  "films",
  "uitkomen",
  "film",
  "bad",
  "boys",
  "hit",
  "werk",
  "hollywood",
  "bilal",
  "links",
  "adil",
  "rechts",
  "tussen",
  "will",
  "smith",
  "martin",
  "lawrence",
  "hollywood",
  "acteurs",
  "jobs",
  "gevaar",
  "crisis",
  "brussels",
  "airlines",
  "luchtvaart",
  "crisis",
  "jobs",
  "gevaar",
  "lufthansa",
  "brussels",
  "airlines",
  "overleven",
  "lufthansa",
  "invloed",
  "hoop",
  "akkoord",
  "brussels",
  "airlines",
  "groeien",
  "katje",
  "lee",
  "studente",
  "selena",
  "ali",
  "woonde",
  "peru",
  "toen",
  "uitbrak",
  "katje",
  "mee",
  "leefde",
  "katje",
  "lee",
  "zomaar",
  "peru",
  "hondsdolheid",
  "favv",
  "lee",
  "selena",
  "ali",
  "katje",
  "afgeven",
  "verstopt",
  "rechter",
  "beslissen",
  "homohaat",
  "werelddag",
  "haat",
  "angst",
  "holebi",
  "s",
  "transgenders",
  "homo",
  "ziekte",
  "gezondheid",
  "dertig",
  "geleden",
  "dachten",
  "homo",
  "s",
  "hingen",
  "regenboog",
  "vlag",
  "daarmee",
  "steunen",
  "holebi",
  "s",
  "transgenders",
  "zebrapad",
  "regenboog",
  "grootste",
  "gekleurde",
  "zebrapad",
  "tonen",
  "welkom",
  "holebi",
  "s",
  "hier",
  "haat",
  "luik",
  "holebi",
  "s",
  "liep",
  "liep",
  "toeval",
  "covid",
  "lopen",
  "opbrengst",
  "robin",
  "food",
  "project",
  "deelt",
  "soep",
  "uitaan",
  "armoede",
  "robin",
  "food",
  "soepvan",
  "overschotten",
  "groenten",
  "boeren",
  "bezorgd",
  "pleinen",
  "hangen",
  "tieners",
  "rond",
  "parken",
  "missen",
  "commissaris",
  "kinderrechten",
  "belangrijk",
  "commissaris",
  "minister",
  "jeugd",
  "benjamin",
  "dalle",
  "cd",
  "v",
  "sportclubs",
  "dierentuinen",
  "ouders",
  "betalen",
  "minister",
  "dalle",
  "speelpleinen",
  "opengaan",
  "april",
  "opnames",
  "deden",
  "opnames",
  "daarbij",
  "volgden",
  "betekent",
  "lukt",
  "liefde",
  "vriendschap",
  "gebruik",
  "internet",
  "breekt",
  "records",
  "thuisblijven",
  "doen",
  "werken",
  "series",
  "internet",
  "bedrijven",
  "telenet",
  "proximus",
  "verbruik",
  "internet",
  "fel",
  "stijgen",
  "bellen",
  "opvallend",
  "gesprekken",
  "duren",
  "langer",
  "onbekend",
  "tast",
  "longen",
  "eraan",
  "mens",
  "mens",
  "china",
  "legde",
  "stil",
  "werden",
  "golven",
  "meldt",
  "traag",
  "slachtoffers",
  "acht",
  "telde",
  "tevreden",
  "bekijkt",
  "toekomst",
  "vandaag",
  "bekendmaken",
  "bruggen",
  "bruggen",
  "vlaamse",
  "bruggen",
  "ervan",
  "slechte",
  "bruggen",
  "bruggen",
  "gebouwd",
  "beton",
  "plekken",
  "versleten",
  "soms",
  "staal",
  "roestig",
  "rijden",
  "auto",
  "daardoor",
  "verslijten",
  "bruggen",
  "vlaamse",
  "probleem",
  "slechtste",
  "bruggen",
  "herstellen",
  "totale",
  "gezonde",
  "vertrekken",
  "uitleg",
  "volgende",
  "gevolgen",
  "sterk",
  "ministers",
  "samenleving",
  "beslisten",
  "klanten",
  "maximum",
  "minuten",
  "zorgde",
  "verrassing",
  "moederdag",
  "vieren",
  "elk",
  "ontmoeten",
  "dezelfde",
  "regel",
  "verwarring",
  "welke",
  "bezoek",
  "zelden",
  "speuren",
  "speurt",
  "coronaspeurders",
  "speurders",
  "coronaspeurders",
  "namen",
  "belt",
  "speurder",
  "besmetten",
  "pimpelmezen",
  "pimpelmezen",
  "lente",
  "horen",
  "treft",
  "vogels",
  "zwaar",
  "pimpelmezen",
  "lijken",
  "versuft",
  "eten",
  "amper",
  "vliegen",
  "vraagt",
  "pimpelmezen",
  "melden",
  "liggen",
  "handen",
  "wassen",
  "mondmaskers",
  "leraars",
  "leerlingen",
  "mondmaskers",
  "uitdelen",
  "naaimachine",
  "mondmaskers",
  "bazen",
  "beslist",
  "wedstrijd",
  "starten",
  "brengen",
  "zochten",
  "bazen",
  "datum",
  "verhuist",
  "oktoberen",
  "spanje",
  "data",
  "renner",
  "fan",
  "veroorzaken",
  "wolven",
  "wolven",
  "leefden",
  "ontdekten",
  "wolven",
  "wolven",
  "naya",
  "gedood",
  "zes",
  "wolven",
  "mannetjes",
  "wolvin",
  "wolvin",
  "jongen",
  "proberen",
  "volgen",
  "bijzonder",
  "afkomst",
  "wolven",
  "polen",
  "voelen",
  "info",
  "wolven",
  "welkomwolf",
  "hoe",
  "nationale",
  "plan",
  "voorstelling",
  "openbaar",
  "vervoer",
  "winkelsvanaf",
  "cijfer",
  "onder",
  "haalbaar",
  "liever",
  "scholende",
  "echte",
  "lagere",
  "leerjaar",
  "regelser",
  "klas",
  "klas",
  "leerjaren",
  "opvanger",
  "opvang",
  "lesgeven",
  "blokken",
  "kot",
  "quiz",
  "blokken",
  "weekdag",
  "kandidaten",
  "spel",
  "studio",
  "kandidaten",
  "presentator",
  "praat",
  "schermen",
  "studio",
  "kandidaten",
  "ooievaars",
  "ooievaars",
  "bleven",
  "warme",
  "zuiden",
  "nest",
  "onze",
  "streken",
  "volop",
  "voedsel",
  "ooievaars",
  "wormen",
  "af",
  "lusten",
  "grotere",
  "hap",
  "ooievaars",
  "trekken",
  "planckendael",
  "bevinden",
  "deel",
  "ooievaarskolonie",
  "teruggekeerd",
  "volledig",
  "verwacht",
  "vlogen",
  "planckendael",
  "telt",
  "nesten",
  "nesten",
  "eieren",
  "kijk",
  "ooiervaarsnest",
  "pagina",
  "ramadan",
  "moslims",
  "ramadan",
  "vasten",
  "moslims",
  "overdag",
  "drinken",
  "raad",
  "moslims",
  "avonds",
  "moslims",
  "moslims",
  "diensten",
  "overdag",
  "drinken",
  "fietsen",
  "idee",
  "brengt",
  "gouden",
  "takin",
  "geboren",
  "pairi",
  "daiza",
  "dierenpark",
  "pairi",
  "daiza",
  "geboren",
  "gouden",
  "takins",
  "zeldzaam",
  "volwassen",
  "gouden",
  "takins",
  "wild",
  "qin",
  "gebied",
  "kleiner",
  "uitsterven",
  "bedreigd",
  "geboorte",
  "pairi",
  "daiza",
  "zeven",
  "gouden",
  "takins",
  "eerder",
  "stopt",
  "seizoen",
  "stopt",
  "voorlopig",
  "afleveringen",
  "konden",
  "code",
  "code",
  "toetsen",
  "nemen",
  "cash",
  "briefjes",
  "munten",
  "bank",
  "raken",
  "controle",
  "strengere",
  "strenger",
  "controle",
  "controles",
  "controles",
  "werknemers",
  "woonzorg",
  "centrum",
  "laagste",
  "opletten",
  "aandacht",
  "vertrekkers",
  "dinsdag",
  "telden",
  "overlijdens",
  "rusthuizen",
  "vreemd",
  "duurt",
  "getal",
  "gaf",
  "eens",
  "gelukkig",
  "huisdan",
  "alvast",
  "boodschap",
  "verlengt",
  "strijd",
  "maatregelen",
  "top",
  "bereikt",
  "verandert",
  "maatregelen",
  "nee",
  "thuiswerken",
  "verplaatsen",
  "dokter",
  "voeding",
  "apotheken",
  "maatregelen",
  "verlengd",
  "vierde",
  "down",
  "the",
  "vierde",
  "down",
  "the",
  "road",
  "syndroom",
  "down",
  "reis",
  "dieter",
  "coppens",
  "reist",
  "lapland",
  "koude",
  "streek",
  "finland",
  "stop",
  "vechten",
  "naties",
  "vn",
  "vrede",
  "dodelijk",
  "guterres",
  "vn",
  "oproep",
  "legers",
  "strijders",
  "stop",
  "vechten",
  "eenvoudig",
  "zwak",
  "kwetsbaar",
  "gewonden",
  "oorlog",
  "belangrijkst",
  "levens",
  "sparen",
  "treuren",
  "tornooi",
  "voetbalbond",
  "uefa",
  "legt",
  "ploegen",
  "inhalen",
  "rome",
  "getroffen",
  "bond",
  "uefa",
  "bekeken",
  "oplossingen",
  "verschuiven",
  "olympische",
  "blijf",
  "blijf",
  "verplaats",
  "hou",
  "samenvatten",
  "dringende",
  "adviezen",
  "slaat",
  "drukker",
  "restaurants",
  "gesloten",
  "weekdagen",
  "steven",
  "gucht",
  "wablieft",
  "steven",
  "gucht",
  "viroloog",
  "krant",
  "taal",
  "wablieft",
  "steven",
  "gucht",
  "moeilijke",
  "zaken",
  "uitleggen",
  "zaken",
  "begrijpen",
  "paasvakantie",
  "grootouders",
  "kleinkinderen",
  "vangen",
  "dreigt",
  "tekort",
  "lossen",
  "afspraken",
  "ramp",
  "uitblijven",
  "chat",
  "tijdens",
  "tony",
  "nancy",
  "wai",
  "not",
  "zetten",
  "chat",
  "vaker",
  "jullie",
  "picto",
  "chat",
  "u",
  "chat",
  "quarantaine",
  "geplaatst",
  "italiaanse",
  "verspreiding",
  "vertellen",
  "boodschappen",
  "noodgeval",
  "redenen",
  "raadt",
  "pyjamadag",
  "pyjamadag",
  "pyjama",
  "onesie",
  "steun",
  "bednet",
  "regelmatig",
  "live",
  "leerstof",
  "computerscherm",
  "kom",
  "pyjama",
  "topdokter",
  "reginald",
  "moreels",
  "moreels",
  "topdokter",
  "moreels",
  "politicus",
  "enmag",
  "pensioen",
  "opereren",
  "beni",
  "oost",
  "enige",
  "chirurg",
  "rebellen",
  "onveilig",
  "operatietafel",
  "stroom",
  "morfine",
  "verzachten",
  "geneeskunde",
  "moreels",
  "probeert",
  "bouwen",
  "record",
  "marathon",
  "marathon",
  "atleten",
  "bashir",
  "abdi",
  "tokio",
  "record",
  "abdi",
  "record",
  "abdi",
  "europeaan",
  "abdi",
  "woont",
  "lang",
  "topatleet",
  "lees",
  "wacht",
  "ketnet",
  "heten",
  "vooraf",
  "kinepolis",
  "tom",
  "fietst",
  "tom",
  "boonen",
  "prof",
  "tom",
  "fietst",
  "tom",
  "boonen",
  "mijn",
  "mij",
  "ontmoette",
  "boeiende",
  "kopenhagen",
  "bejaarden",
  "praatten",
  "genieten",
  "tom",
  "fietst",
  "jarig",
  "inschrijven",
  "volzet",
  "televisiezenders",
  "vtm",
  "la",
  "une",
  "rtl",
  "tvi",
  "kerstavond",
  "zenden",
  "show",
  "vol",
  "warmte",
  "licht",
  "artiesten",
  "optreden",
  "schitterende",
  "locaties",
  "toespraak",
  "sluit",
  "show",
  "verhulst",
  "neemt",
  "afscheid",
  "verhulst",
  "shows",
  "gedaan",
  "afscheid",
  "verspreidt",
  "maandagmiddag",
  "paniek",
  "koorts",
  "griep",
  "bel",
  "ontsnapt",
  "ontsnapten",
  "zeevogels",
  "zuid",
  "amerika",
  "ontsnapten",
  "gat",
  "bang",
  "water",
  "rivier",
  "mechelen",
  "oproepen",
  "awel",
  "awel",
  "hulplijn",
  "oproepen",
  "mailen",
  "awel",
  "chatten",
  "awel",
  "oproepen",
  "antwoord",
  "oproepen",
  "kind",
  "jongere",
  "www",
  "awel",
  "evenepoel",
  "portugal",
  "remco",
  "evenepoel",
  "algarve",
  "portugal",
  "bergrit",
  "remco",
  "toprenners",
  "fietste",
  "leider",
  "tijdrit",
  "rohan",
  "dennis",
  "seconden",
  "dennis",
  "leider",
  "remco",
  "evenepoel",
  "talent",
  "trofee",
  "sportman",
  "aanslag",
  "hanau",
  "aanslag",
  "dader",
  "dader",
  "viel",
  "shisha",
  "bars",
  "dader",
  "schoot",
  "neer",
  "geloofde",
  "samenzweringen",
  "kleur",
  "gif",
  "angela",
  "merkel",
  "achteraf",
  "zweed",
  "springt",
  "armand",
  "duplantis",
  "sprong",
  "wereldrecord",
  "polsstok",
  "springen",
  "duplantis",
  "zweed",
  "amerikaan",
  "duplantis",
  "koos",
  "moeder",
  "polsstok",
  "springen",
  "sprong",
  "sergej",
  "boebka",
  "sprong",
  "pesten",
  "delen",
  "pesten",
  "pesten",
  "voort",
  "volwassenen",
  "posten",
  "branden",
  "south",
  "wales",
  "bosbranden",
  "vuur",
  "huizen",
  "vlammen",
  "blusten",
  "regens",
  "branden",
  "regens",
  "leidde",
  "overstromingen",
  "vluchten",
  "release",
  "bevrijd",
  "trage",
  "lisa",
  "sara",
  "zendt",
  "sara",
  "lisa",
  "tinne",
  "oltmans",
  "hoofdrol",
  "lisa",
  "verlegen",
  "verliefd",
  "vriend",
  "zus",
  "lisa",
  "roland",
  "voice",
  "senior",
  "roland",
  "beeck",
  "voice",
  "senior",
  "hazes",
  "glazen",
  "bol",
  "coach",
  "roland",
  "overwinning",
  "roland",
  "gepensioneerde",
  "topprestatie",
  "overtigde",
  "stem",
  "roland",
  "single",
  "hazes",
  "trotse",
  "coach",
  "belgian",
  "cats",
  "belgian",
  "cats",
  "japan",
  "belgian",
  "cats",
  "oostende",
  "cats",
  "plaatsen",
  "speelden",
  "canada",
  "japan",
  "winnen",
  "cats",
  "verloren",
  "canada",
  "wonnen",
  "japan",
  "spannende",
  "ster",
  "emma",
  "meesseman",
  "an",
  "wauters",
  "kapitein",
  "basketten",
  "belgian",
  "cats",
  "knelpunt",
  "beroepen",
  "knelpunt",
  "beroepen",
  "beroep",
  "omdat",
  "loon",
  "laag",
  "stress",
  "knelpunt",
  "beroepen",
  "beroepen",
  "bijvoorbeeld",
  "verpleger",
  "chauffeur",
  "vrachtwagen",
  "beroepen",
  "redders",
  "zwembaden",
  "bijvoorbeeld",
  "wijn",
  "kelners",
  "erger",
  "gedacht",
  "december",
  "wuhan",
  "lijkt",
  "stoppen",
  "duikt",
  "middel",
  "stoppen",
  "zover",
  "stoppen",
  "devils",
  "devils",
  "mannenen",
  "flames",
  "mentale",
  "handicap",
  "g",
  "devils",
  "piet",
  "voetbalde",
  "kv",
  "g",
  "albert",
  "papa",
  "delphine",
  "albert",
  "delphine",
  "halfzus",
  "ruzie",
  "geduurd",
  "albert",
  "sybille",
  "huwelijk",
  "delphine",
  "pijltje",
  "waarheid",
  "ontkende",
  "erkenning",
  "dna",
  "afstaan",
  "verplichte",
  "dna",
  "bewijst",
  "recht",
  "erfenis",
  "gruwel",
  "herdacht",
  "leiders",
  "spraken",
  "gruwel",
  "auschwitz",
  "auschwitz",
  "kamp",
  "nazi",
  "wereldoorlog",
  "joden",
  "auschwitz",
  "gruwel",
  "walter",
  "steinmeier",
  "kobe",
  "bryant",
  "kobe",
  "bryant",
  "basketbal",
  "helikopter",
  "bryant",
  "stortte",
  "ongeval",
  "kobe",
  "bryant",
  "l",
  "a",
  "lakers",
  "kobe",
  "bryant",
  "basketballers",
  "doelen",
  "bryant",
  "getrouwd",
  "vanessa",
  "dochters",
  "marokko",
  "beleven",
  "avonturen",
  "hing",
  "schoen",
  "speler",
  "jury",
  "winnaar",
  "schoen",
  "hans",
  "vanaken",
  "winnaar",
  "vanaken",
  "voetbalt",
  "brugge",
  "dieumerci",
  "mbokani",
  "antwerp",
  "tessa",
  "wullaert",
  "voetbalt",
  "manchester",
  "city",
  "engeland",
  "schoen",
  "veldrijden",
  "mathieu",
  "der",
  "poel",
  "kiest",
  "veldrijden",
  "rest",
  "pidcock",
  "gavere",
  "der",
  "poel",
  "veldrijden",
  "saoedi",
  "woestijn",
  "kamelen",
  "merkte",
  "rumah",
  "kamelen",
  "koop",
  "lokte",
  "kopers",
  "kijkers",
  "schildpad",
  "diego",
  "schildpad",
  "verhuisde",
  "eiland",
  "uitgestorven",
  "diego",
  "baby",
  "lukte",
  "schildpadden",
  "diego",
  "rusten",
  "babygiraf",
  "giraf",
  "barbie",
  "beviel",
  "prachtige",
  "naam",
  "valeye",
  "saleye",
  "stellen",
  "allebei",
  "prima",
  "verzorgers",
  "valeye",
  "barbie",
  "zeer",
  "ervaren",
  "stal",
  "bewonderen",
  "bekijken",
  "babygiraf",
  "troffen",
  "helikopters",
  "dropten",
  "ton",
  "natuurparken",
  "verbrandde",
  "brandweer",
  "vecht",
  "brandweermannen",
  "brandweermannen",
  "vrijwillig",
  "betaald",
  "beroemde",
  "opera",
  "house",
  "sydney",
  "eerde",
  "brandweermannen",
  "dak",
  "gebouw",
  "verscheen",
  "brandweermannen",
  "rust",
  "iran",
  "midden",
  "oosten",
  "dichtbij",
  "qassem",
  "soleimani",
  "generaal",
  "iran",
  "pleegde",
  "soleimani",
  "terreur",
  "iran",
  "iran",
  "legerkampen",
  "irak",
  "iran",
  "boord",
  "iran",
  "vergissing",
  "iran",
  "iran",
  "id",
  "bescherming",
  "steelt",
  "planeet",
  "planeet",
  "ontdekt",
  "aarde",
  "planeet",
  "planeet",
  "ver",
  "planeet",
  "apparaat",
  "planeet",
  "zoekt",
  "ontdekking",
  "telefoon",
  "bestuurders",
  "telefoon",
  "turnster",
  "nina",
  "derwael",
  "turnt",
  "nina",
  "afgeleid",
  "ongevallen",
  "telefoon",
  "nina",
  "rel",
  "harry",
  "meghan",
  "rel",
  "prins",
  "prins",
  "harry",
  "meghan",
  "markle",
  "harry",
  "meghan",
  "prins",
  "harry",
  "meghan",
  "verdienen",
  "harry",
  "meghan",
  "afwisselendin",
  "verenigd",
  "koninkrijk",
  "marchant",
  "wereldbeker",
  "slalom",
  "zagreb",
  "skiland",
  "resultaat",
  "uniek",
  "marchant",
  "been",
  "loopbaan",
  "podium",
  "marchant",
  "ter",
  "feestdagen",
  "verbod",
  "kerstmis",
  "nieuwjaar",
  "drones",
  "inzetten",
  "vliegende",
  "toestellen",
  "ergens",
  "lockdown",
  "drones",
  "inzetten",
  "binnenlandse",
  "kent",
  "toppers",
  "sportvrouw",
  "winnaars",
  "beide",
  "sporters",
  "matteo",
  "matteo",
  "simoni",
  "safety",
  "first",
  "callboys",
  "matteo",
  "vriendin",
  "loredana",
  "meisje",
  "giulia",
  "matteo",
  "brand",
  "brand",
  "brandt",
  "hevig",
  "blussen",
  "stukken",
  "honderden",
  "brandden",
  "rook",
  "zeeland",
  "warmste",
  "warmste",
  "gegaan",
  "draait",
  "plaatjes",
  "luisteraars",
  "allerlei",
  "uitzending",
  "warmste",
  "kortrijk",
  "eva",
  "joris",
  "fien",
  "presenteren",
  "concerten",
  "kortrijk",
  "warmste",
  "neem",
  "best",
  "ticket",
  "heen",
  "kost",
  "warmste",
  "vuurwerk",
  "weyts",
  "vlaams",
  "dierenwelzijn",
  "wetten",
  "vuurwerk",
  "vuurwerk",
  "afschieten",
  "verboden",
  "geldt",
  "verkopers",
  "vuurwerk",
  "ongedaan",
  "hierdoor",
  "verliezen",
  "weyts",
  "vuurwerk",
  "time",
  "blad",
  "time",
  "persoon",
  "time",
  "verkozen",
  "eer",
  "staking",
  "bereikte",
  "miljoenen",
  "sprak",
  "madrid",
  "bijeenkomst",
  "vulkaan",
  "white",
  "island",
  "barstte",
  "vulkaan",
  "liepen",
  "brandwonden",
  "nadien",
  "vulkaan",
  "white",
  "island",
  "truck",
  "aalst",
  "truck",
  "wandelde",
  "voetpad",
  "broer",
  "parking",
  "fabriek",
  "truck",
  "parking",
  "afof",
  "fabrieken",
  "thuishoren",
  "groeit",
  "kerkhof",
  "daders",
  "bespoten",
  "joodse",
  "graven",
  "verf",
  "graven",
  "hakenkruis",
  "teken",
  "vermoordden",
  "cupido",
  "ofzo",
  "cupido",
  "ofzo",
  "beperking",
  "stoornis",
  "partner",
  "ruth",
  "beekmans",
  "karen",
  "damen",
  "daten",
  "unieke",
  "aanpak",
  "iedere",
  "vrijgezellen",
  "begeleid",
  "stappen",
  "daten",
  "singles",
  "snow",
  "kevinleggen",
  "tocht",
  "snow",
  "kevin",
  "zienin",
  "tocht",
  "moskou",
  "geraken",
  "kevin",
  "afleggen",
  "onderweg",
  "zamelen",
  "kozen",
  "gimme",
  "shelter",
  "daklozen",
  "schrijfmarathon",
  "amnesty",
  "international",
  "schrijf",
  "amnesty",
  "international",
  "loopt",
  "amnesty",
  "slachtoffer",
  "onrecht",
  "sommigen",
  "gevangenis",
  "brieven",
  "schrijven",
  "amnesty",
  "veranderen",
  "hitlers",
  "adolf",
  "hitler",
  "braunau",
  "am",
  "inn",
  "dorp",
  "oostenrijk",
  "oostenrijk",
  "kocht",
  "kantoor",
  "hitler",
  "aanhangers",
  "dictator",
  "dorp",
  "vervelend",
  "kantoor",
  "neo",
  "vast",
  "onrust",
  "vapen",
  "vapen",
  "elektronische",
  "sigaret",
  "roken",
  "vapen",
  "schadelijk",
  "gewone",
  "sigaretten",
  "vapen",
  "onderzoeken",
  "overheden",
  "india",
  "filipijnen",
  "vapen",
  "naakt",
  "douchen",
  "voetballers",
  "naakt",
  "douchen",
  "geloof",
  "naakt",
  "onderzoekt",
  "naakt",
  "douche",
  "hoeft",
  "trager",
  "nederlandse",
  "snelwegen",
  "nederlandse",
  "stikstof",
  "trager",
  "milieu",
  "stikstof",
  "bouw",
  "industrie",
  "rosse",
  "centjes",
  "betaal",
  "afgerond",
  "eurocent",
  "rosse",
  "centjes",
  "eurocent",
  "omloop",
  "rosse",
  "centjes",
  "kwijt",
  "schenken",
  "rospot",
  "billie",
  "eilish",
  "lied",
  "muziekzender",
  "mtv",
  "deelde",
  "ema",
  "european",
  "music",
  "awards",
  "billie",
  "eilish",
  "awards",
  "guy",
  "lied",
  "taylor",
  "swift",
  "video",
  "award",
  "shawn",
  "mendes",
  "sesamstraat",
  "viert",
  "pino",
  "bert",
  "ernie",
  "poppen",
  "oma",
  "paula",
  "paula",
  "sleyp",
  "zeppos",
  "sleyp",
  "oma",
  "paula",
  "red",
  "red",
  "sluiten",
  "schoonheid",
  "kwalificeren",
  "ek",
  "red",
  "match",
  "rij",
  "dames",
  "litouwen",
  "tine",
  "caigny",
  "scoorde",
  "opmerkelijk",
  "tine",
  "middenveld",
  "blessure",
  "medespeelster",
  "spits",
  "caigny",
  "keiharden",
  "beloond",
  "oerang",
  "oetan",
  "oerang",
  "oetan",
  "gekomen",
  "oerang",
  "oetangs",
  "bloementempel",
  "mama",
  "sari",
  "mannetje",
  "broertje",
  "berani",
  "telg",
  "ujian",
  "sari",
  "ogen",
  "wonder",
  "genesteld",
  "armen",
  "loket",
  "gevallen",
  "politieke",
  "partijen",
  "behandelt",
  "voorstel",
  "wet",
  "straffen",
  "vermoord",
  "ex",
  "nathalie",
  "muylle",
  "gelijke",
  "kansen",
  "vrouwenmoord",
  "aanleiding",
  "moord",
  "jill",
  "himpe",
  "ex",
  "lastig",
  "stalking",
  "stak",
  "klachten",
  "stalking",
  "stalking",
  "alarm",
  "grijpt",
  "muylle",
  "invoeren",
  "besparen",
  "cultuur",
  "bespaart",
  "cultuur",
  "jan",
  "jambon",
  "n",
  "va",
  "cultuur",
  "plannen",
  "cultuur",
  "plannen",
  "cultuur",
  "subsidies",
  "jambon",
  "verminderen",
  "procent",
  "pianist",
  "jef",
  "neve",
  "kunstenaars",
  "bestaan",
  "schilder",
  "onderzoek",
  "gelukkigste",
  "ongelukkig",
  "bulgarije",
  "griekenland",
  "onderzoek",
  "gelukkige",
  "jagers",
  "jagers",
  "verenigingen",
  "jagers",
  "ontkennen",
  "doodden",
  "gebieden",
  "jacht",
  "tuinen",
  "jagers",
  "toelaten",
  "lieten",
  "tuin",
  "schrappen",
  "oktober",
  "woonbonus",
  "schaft",
  "korting",
  "belasting",
  "korting",
  "duurder",
  "zakken",
  "ouderste",
  "mathilde",
  "kroonprinses",
  "opvolgen",
  "broers",
  "emmanuel",
  "speciaal",
  "gevierd",
  "paleis",
  "pers",
  "erbij",
  "jarigen",
  "uitgenodigd",
  "wens",
  "gelegenheid",
  "postzegel",
  "barcelona",
  "barcelona",
  "betoogden",
  "braken",
  "staken",
  "brandjes",
  "barcelona",
  "catalaanse",
  "politici",
  "rechters",
  "politici",
  "stemming",
  "catalanen",
  "stemming",
  "catalaanse",
  "catalanen",
  "aandoet",
  "race",
  "zon",
  "studenten",
  "race",
  "world",
  "solar",
  "challenge",
  "race",
  "teams",
  "zonne",
  "energie",
  "race",
  "verborgen",
  "geweest",
  "boerderij",
  "kelder",
  "zilver",
  "madmax",
  "maxime",
  "blieck",
  "wk",
  "breakdance",
  "madmax",
  "breakdance",
  "onderdeelop",
  "madmax",
  "wk",
  "madmax",
  "verloor",
  "zilveren",
  "wenen",
  "geluk",
  "eurosong",
  "eurosong",
  "kandidaat",
  "popgroep",
  "alex",
  "callier",
  "hits",
  "luka",
  "cruysberghs",
  "binnenkort",
  "versloegen",
  "marino",
  "winst",
  "plaatsten",
  "kazachstan",
  "scoorden",
  "tornados",
  "brons",
  "tornados",
  "stonden",
  "atletiek",
  "jonathan",
  "sacoor",
  "vanderbemden",
  "dylan",
  "mannen",
  "stonden",
  "cheetas",
  "knap",
  "thiam",
  "nafi",
  "thiam",
  "eindigt",
  "zevenkamp",
  "katarina",
  "johnson",
  "thompson",
  "thiam",
  "zevenkamp",
  "wereldkampioene",
  "thiam",
  "blessures",
  "trots",
  "nafi",
  "thiam",
  "plastic",
  "vanger",
  "boyan",
  "slat",
  "uitvinder",
  "plastic",
  "halen",
  "ocean",
  "cleanup",
  "schoonmaak",
  "vanger",
  "plastic",
  "hoge",
  "dreven",
  "plastic",
  "vanger",
  "schoonmaak",
  "onderwijs",
  "welzijn",
  "zuhal",
  "demir",
  "toerisme",
  "omgeving",
  "matthias",
  "diependaele",
  "hilde",
  "crevits",
  "landbouw",
  "economie",
  "wouter",
  "beke",
  "welzijn",
  "vld",
  "bart",
  "somers",
  "samenleven",
  "binnenlands",
  "bestuur",
  "lydia",
  "peeters",
  "mobiliteiten",
  "openbare",
  "pederson",
  "mads",
  "pedersen",
  "deen",
  "profs",
  "philippe",
  "gilbert",
  "opgeven",
  "ozon",
  "ozonlaag",
  "hangt",
  "ozon",
  "beschermt",
  "planten",
  "schaden",
  "vervuiling",
  "thomas",
  "cook",
  "schrapt",
  "thomas",
  "cook",
  "bankroet",
  "schulden",
  "reizigers",
  "thomas",
  "cook",
  "verkoopt",
  "vakanties",
  "thomas",
  "cook",
  "brits",
  "afdeling",
  "bankroet",
  "thomas",
  "cook",
  "schrapte",
  "fonds",
  "teruggeven",
  "f",
  "stort",
  "f",
  "bretagne",
  "westen",
  "motor",
  "piloten",
  "schietstoel",
  "piloot",
  "landde",
  "parachute",
  "draden",
  "bevrijdde",
  "f",
  "raakte",
  "neerstortte",
  "britten",
  "britten",
  "vaccins",
  "britten",
  "keurden",
  "vaccins",
  "speciale",
  "rusland",
  "rusland",
  "wc",
  "gestolen",
  "verdacht",
  "wc",
  "wc",
  "wc",
  "wc",
  "museum",
  "guggenheim",
  "expo",
  "wc",
  "wc",
  "dieven",
  "pot",
  "sms",
  "pia",
  "redden",
  "pia",
  "pia",
  "redden",
  "pia",
  "zeldzame",
  "geneesmiddel",
  "redden",
  "geneesmiddel",
  "duurste",
  "terugbetalen",
  "pia",
  "sms",
  "sms",
  "nummer",
  "pia",
  "bedrag",
  "noodweer",
  "regende",
  "valencia",
  "stadje",
  "orihuela",
  "afgesloten",
  "buitenwereld",
  "verhuizen",
  "luchthavens",
  "spanjaarden",
  "noodweer",
  "druppel",
  "natalia",
  "natalia",
  "kindje",
  "natalia",
  "natalia",
  "plaat",
  "binst",
  "koppel",
  "kim",
  "clijsters",
  "kim",
  "clijsters",
  "tennissen",
  "terugkeer",
  "clijsters",
  "natuurgidsen",
  "natuurgids",
  "natuurpunt",
  "organiseert",
  "natuurgidsen",
  "wandelingen",
  "leiden",
  "landschappen",
  "natuurgids",
  "burn",
  "out",
  "natuurgids",
  "schoenaerts",
  "heilige",
  "schoenaerts",
  "heilige",
  "natuurlijk",
  "sint",
  "petrus",
  "last",
  "planet",
  "vertelt",
  "jezus",
  "jezus",
  "sint",
  "petrus",
  "jezus",
  "paus",
  "panda",
  "tweeling",
  "panda",
  "tweeling",
  "panda",
  "couveuse",
  "diertjes",
  "sterker",
  "voorlaatste",
  "veranderde",
  "schotland",
  "punt",
  "gelijkspel",
  "scarlett",
  "johansson",
  "betaalde",
  "black",
  "widow",
  "avengers",
  "endgame",
  "nicole",
  "kidman",
  "jennifer",
  "aniston",
  "alexander",
  "croo",
  "veell",
  "verschillende",
  "ouderen",
  "volgorde",
  "woonzorgcentra",
  "plussers",
  "bevolking",
  "cagliari",
  "geluiden",
  "aap",
  "strafschop",
  "trof",
  "raak",
  "ontploffing",
  "verwoest",
  "wilrijk",
  "ontploffing",
  "verwoestte",
  "bekender",
  "ontploffing",
  "aardgas",
  "getuigen",
  "gas",
  "gaslek",
  "hersteld",
  "spa",
  "spa",
  "formule",
  "formule",
  "antoine",
  "hubert",
  "formule",
  "charles",
  "leclerc",
  "monaco",
  "dacht",
  "hubert",
  "rijken",
  "bedreigen",
  "cheeta",
  "cheeta",
  "luipaard",
  "luipaarden",
  "huisdier",
  "golfstaten",
  "rijk",
  "dubai",
  "rijken",
  "rijk",
  "dure",
  "luipaard",
  "papieren",
  "papieren",
  "zwemmen",
  "dolfijnen",
  "verbiedt",
  "zwemmen",
  "dolfijnen",
  "dolfijnen",
  "spreken",
  "verbeelding",
  "dolfijnen",
  "dolfijnenshows",
  "boottochten",
  "dolfijnen",
  "spotten",
  "dolfijnen",
  "dolfijnen",
  "boot",
  "zwemmen",
  "dolfijnen",
  "echter",
  "gedaald",
  "dolfijnen",
  "gezwommen",
  "dolfijnen",
  "boottochten",
  "drinkwater",
  "noordzee",
  "straks",
  "zeewater",
  "kranen",
  "watergroep",
  "afhangt",
  "watergroep",
  "waterbedrijf",
  "proefproject",
  "zeewater",
  "omzetten",
  "drinkwater",
  "zoetwater",
  "drinkwater",
  "hergebruikt",
  "drinkwater",
  "zeewater",
  "ontzilten",
  "zout",
  "voorraad",
  "drinkwater",
  "regio",
  "noordzee",
  "drinkwater",
  "boris",
  "ophef",
  "schorsen",
  "breken",
  "harde",
  "brexit",
  "leden",
  "werking",
  "zomerhit",
  "zomerhit",
  "camila",
  "cabello",
  "zingen",
  "spotify",
  "beluisteren",
  "spotify",
  "online",
  "bibliotheek",
  "liedjesis",
  "beluisterd",
  "ed",
  "sheeran",
  "justin",
  "bieber",
  "zomerhit",
  "camila",
  "cabelloi",
  "care",
  "ed",
  "sheeran",
  "justin",
  "bieberbad",
  "beluister",
  "zomerhit",
  "jukebox",
  "amazone",
  "amazonewoud",
  "regenwoud",
  "amazone",
  "bomen",
  "zuurstof",
  "leveren",
  "genoemd",
  "bomen",
  "woud",
  "donker",
  "paulo",
  "braziliaanse",
  "zonlicht",
  "inwoners",
  "deelden",
  "donkere",
  "social",
  "prayforamazonia",
  "bid",
  "amazone",
  "trending",
  "experts",
  "aangestoken",
  "amazone",
  "nat",
  "zichzelf",
  "vlam",
  "vat",
  "zoiets",
  "waarschijnlijk",
  "plantages",
  "aanleggen",
  "kappen",
  "illegaal",
  "bomen",
  "pikken",
  "jair",
  "bolsonaro",
  "zwitserland",
  "engels",
  "stadion",
  "poseren",
  "bijzondere",
  "blijkt",
  "vuilnisbelt",
  "veroorzaakt",
  "giftige",
  "stoffen",
  "gedumpt",
  "energiecentrale",
  "energiecentrale",
  "instagrammers",
  "allergische",
  "reacties",
  "waarschuwingen",
  "interessanter",
  "waterkant",
  "levert",
  "dierenattractie",
  "attractie",
  "ritje",
  "olifant",
  "dolfijnenshow",
  "knuffelen",
  "tijgerwelpen",
  "zeeschildpadden",
  "vasthouden",
  "klinkt",
  "onschuldig",
  "verschrikkelijk",
  "dierenattracties",
  "organisaties",
  "dierenbescherming",
  "dierenshows",
  "lijden",
  "mishandeling",
  "vrijheid",
  "hardhandig",
  "getraindal",
  "jong",
  "weggehaald",
  "pixabay",
  "unsplash",
  "gendt",
  "onklopbaar",
  "gendt",
  "france",
  "gendt",
  "soudal",
  "lotto",
  "vluchtte",
  "wielrenners",
  "kop",
  "beklimming",
  "collega",
  "achter",
  "achtervolgers",
  "halenmaar",
  "gendt",
  "streep",
  "collega",
  "bewondering",
  "prestatie",
  "belga",
  "image",
  "langste",
  "wimbledonfinale",
  "novak",
  "djokovic",
  "wimbledon",
  "wimbledon",
  "roger",
  "federer",
  "heuse",
  "titanenstrijd",
  "sets",
  "tennisterrein",
  "setstanden",
  "langste",
  "wimbledon",
  "spannend",
  "simona",
  "halep",
  "serena",
  "willians",
  "huisin",
  "geringd",
  "kuikens",
  "geringd",
  "prachtig",
  "superster",
  "tennis",
  "tennis",
  "cori",
  "gauff",
  "gehoord",
  "verandering",
  "cori",
  "belangrijkste",
  "tennistornooien",
  "cori",
  "tenniswonder",
  "enorme",
  "indruk",
  "venus",
  "williams",
  "gespeeld",
  "venus",
  "tennissters",
  "gauffs",
  "idool",
  "venus",
  "cori",
  "paar",
  "matchen",
  "williams",
  "venus",
  "allergrootste",
  "tennisidool",
  "job",
  "gezicht",
  "onderhandelingen",
  "duurden",
  "liefst",
  "geraakt",
  "vergaderingen",
  "proficiat",
  "hagelstorm",
  "droog",
  "klimaatverandering",
  "raar",
  "mexicaanse",
  "guadalajara",
  "hagelstorm",
  "lag",
  "anderhalve",
  "hagel",
  "straten",
  "veranderden",
  "rivieren",
  "langzaam",
  "stromend",
  "ijs",
  "raar",
  "steile",
  "klim",
  "capitan",
  "steile",
  "bergwand",
  "bergbeklimmers",
  "bereiken",
  "schneiter",
  "waagde",
  "jongste",
  "klimmer",
  "capitan",
  "beklommen",
  "leerden",
  "capitan",
  "berg",
  "klimmen",
  "succes",
  "mike",
  "mark",
  "lewis",
  "hamilton",
  "bahrein",
  "romain",
  "grosjean",
  "wagen",
  "vloog",
  "overleefde",
  "rijder",
  "halo",
  "beugel",
  "hoofd",
  "eigenlijk",
  "cel",
  "klap",
  "opvangende",
  "rijders",
  "pak",
  "lagen",
  "tegenhouden",
  "handschoenen",
  "ondergoed",
  "helm",
  "sokken",
  "grosjean",
  "lichte",
  "enkels",
  "afval",
  "topweekend",
  "temperaturen",
  "binnenlandzochten",
  "verkoeling",
  "zomervakantie",
  "volk",
  "afval",
  "gigantisch",
  "afval",
  "afvalbakken",
  "leeggemaakt",
  "afval",
  "afval",
  "olifanten",
  "koelen",
  "olifanten",
  "kleintjes",
  "verfrissing",
  "missie",
  "buitenlandse",
  "missie",
  "missie",
  "kenia",
  "geland",
  "hulpgoederen",
  "hulporganisatie",
  "unicef",
  "rvs",
  "aanwezig",
  "rock",
  "specials",
  "siemon",
  "stand",
  "specials",
  "langs",
  "spelenof",
  "stuurden",
  "bericht",
  "stand",
  "zakjemet",
  "balpen",
  "folder",
  "filmpjevan",
  "jebroer",
  "materiaal",
  "gers",
  "mnm",
  "gers",
  "pardoel",
  "mnm",
  "brahimpresenteert",
  "ochtend",
  "gers",
  "pardoel",
  "misschien",
  "broodje",
  "bakpao",
  "nummers",
  "draaienop",
  "gers",
  "richard",
  "broekhuijzen",
  "cc",
  "by",
  "sa",
  "wikimedia",
  "lid",
  "terreurgroep",
  "noorden",
  "koerden",
  "vroegere",
  "gevangen",
  "kampen",
  "koerden",
  "terughalen",
  "hong",
  "kong",
  "hongkong",
  "macht",
  "eisen",
  "ontslag",
  "carrie",
  "lam",
  "bestuurt",
  "hongkong",
  "hongkong",
  "gaven",
  "hongkong",
  "hongkong",
  "hongkong",
  "partij",
  "communisten",
  "toegelaten",
  "hongkong",
  "carrie",
  "lam",
  "hongkong",
  "lam",
  "schorste",
  "tiener",
  "vertelde",
  "leerde",
  "wablieftfoto",
  "eden",
  "hazard",
  "seizoenen",
  "real",
  "hazard",
  "voetballer",
  "hazard",
  "chelsea",
  "droomde",
  "real",
  "hazard",
  "vrees",
  "variant",
  "variant",
  "uitbraken",
  "ruimtes",
  "schrijft",
  "duupje",
  "swartenbroekx",
  "ken",
  "bieke",
  "c",
  "doorschrijft",
  "kinderboek",
  "duupje",
  "boek",
  "duupje",
  "jaaren",
  "duupje",
  "figuur",
  "swartenbroekx",
  "c",
  "sorteren",
  "verwerken",
  "verbranden",
  "vervuilt",
  "thailand",
  "hells",
  "angels",
  "motorclub",
  "hells",
  "angels",
  "hells",
  "angels",
  "motorclub",
  "uitspraak",
  "advocaat",
  "hells",
  "angels",
  "verbood",
  "motorclub",
  "bandidos",
  "motorclubs",
  "rechtszaken",
  "delfine",
  "onterecht",
  "delfine",
  "vocht",
  "bokster",
  "verdedigde",
  "boksen",
  "ierse",
  "katie",
  "bokste",
  "katie",
  "ierse",
  "amerikanen",
  "ierse",
  "schande",
  "klacht",
  "indienen",
  "klacht",
  "aanvaard",
  "boksen",
  "ierse",
  "boksen",
  "fietstocht",
  "gevangenen",
  "verzamelden",
  "boetes",
  "filmen",
  "boetes",
  "filmen",
  "ongevaler",
  "snelweg",
  "wetteren",
  "kantelde",
  "files",
  "kant",
  "snelweg",
  "rijdend",
