[
  "kinderwensik",
  "zit",
  "al",
  "een",
  "hele",
  "tijdje",
  "met",
  "een",
  "grote",
  "kinderwens",
  "alleen",
  "komt",
  "het",
  "nu",
  "niet",
  "goed",
  "uit",
  "ik",
  "ben",
  "pas",
  "ik",
  "heb",
  "wel",
  "een",
  "vriend",
  "en",
  "we",
  "wonen",
  "op",
  "ons",
  "zelf",
  "maar",
  "ik",
  "ben",
  "nog",
  "aan",
  "het",
  "studeren",
  "en",
  "dat",
  "duurt",
  "nog",
  "wel",
  "zo",
  "een",
  "jaar",
  "mijn",
  "vriend",
  "zelf",
  "wilt",
  "er",
  "nog",
  "niet",
  "aan",
  "beginnen",
  "dat",
  "weet",
  "ik",
  "en",
  "snap",
  "ik",
  "ook",
  "ik",
  "wil",
  "ook",
  "pas",
  "een",
  "kind",
  "op",
  "deze",
  "wereld",
  "zetten",
  "als",
  "ik",
  "er",
  "echt",
  "voor",
  "kan",
  "zorgen",
  "het",
  "is",
  "niet",
  "niets",
  "en",
  "dat",
  "weet",
  "ik",
  "maar",
  "wauw",
  "het",
  "gaat",
  "maar",
  "niet",
  "uit",
  "mijn",
  "hoofd",
  "ik",
  "zou",
  "het",
  "zo",
  "graag",
  "willen",
  "ik",
  "vraag",
  "me",
  "af",
  "of",
  "anderen",
  "dit",
  "ook",
  "herkennen",
  "en",
  "wat",
  "hebben",
  "jullie",
  "gedaan",
  "jazeker",
  "hier",
  "is",
  "een",
  "forum",
  "wachten",
  "over",
  "wachten",
  "met",
  "zwanger",
  "worden",
  "one",
  "way",
  "or",
  "another",
  "had",
  "ik",
  "ook",
  "heel",
  "sterk",
  "op",
  "mijn",
  "wilde",
  "het",
  "zooo",
  "graag",
  "uiteindelijk",
  "op",
  "mijn",
  "moeder",
  "geworden",
  "en",
  "jong",
  "zat",
  "misschien",
  "kun",
  "je",
  "tot",
  "die",
  "tijd",
  "je",
  "behoefte",
  "opvullen",
  "met",
  "oppaswerk",
  "bv",
  "ik",
  "snap",
  "dat",
  "je",
  "heel",
  "graag",
  "wilt",
  "maar",
  "vind",
  "het",
  "ook",
  "heel",
  "verstandig",
  "dat",
  "je",
  "er",
  "nog",
  "even",
  "niet",
  "aan",
  "begint",
  "hallo",
  "en",
  "ja",
  "maar",
  "geen",
  "partner",
  "dus",
  "dan",
  "wordt",
  "het",
  "toch",
  "echt",
  "heel",
  "erg",
  "lastig",
  "ja",
  "ik",
  "sinds",
  "jaar",
  "een",
  "sterke",
  "kinderwens",
  "maar",
  "ik",
  "studeerde",
  "ook",
  "nog",
  "die",
  "besloten",
  "uit",
  "te",
  "stellen",
  "nu",
  "ben",
  "ik",
  "net",
  "afgestudeerd",
  "en",
  "begin",
  "per",
  "juli",
  "aan",
  "mijn",
  "nieuwe",
  "baan",
  "daar",
  "krijg",
  "ik",
  "als",
  "alles",
  "goed",
  "gaat",
  "per",
  "januari",
  "een",
  "vast",
  "contract",
  "en",
  "dan",
  "ga",
  "ik",
  "stoppen",
  "met",
  "de",
  "pil",
  "d",
  "ik",
  "begrijp",
  "je",
  "wens",
  "dus",
  "goed",
  "maar",
  "wil",
  "je",
  "echt",
  "aanraden",
  "eerst",
  "je",
  "opleiding",
  "af",
  "te",
  "maken",
  "ik",
  "ben",
  "en",
  "heb",
  "ook",
  "al",
  "jarenlang",
  "bij",
  "vlagen",
  "een",
  "hele",
  "sterke",
  "kinderwens",
  "ik",
  "wist",
  "het",
  "al",
  "zeker",
  "toen",
  "ik",
  "was",
  "maar",
  "omdat",
  "ik",
  "bij",
  "mijn",
  "tweelingzus",
  "en",
  "een",
  "aantal",
  "vriendinnen",
  "zie",
  "wat",
  "het",
  "is",
  "om",
  "jong",
  "moeder",
  "te",
  "worden",
  "mooi",
  "maar",
  "erg",
  "intens",
  "en",
  "het",
  "veranderd",
  "je",
  "leven",
  "totaal",
  "luisterde",
  "ik",
  "al",
  "die",
  "tijd",
  "naar",
  "mijn",
  "verstand",
  "nog",
  "niet",
  "doen",
  "dus",
  "ik",
  "wil",
  "wachten",
  "tot",
  "mijn",
  "situatie",
  "er",
  "helemaal",
  "naar",
  "is",
  "maar",
  "als",
  "ik",
  "naar",
  "mijn",
  "gevoel",
  "zou",
  "luisteren",
  "was",
  "ik",
  "al",
  "zwanger",
  "of",
  "had",
  "ik",
  "nu",
  "een",
  "baby",
  "ik",
  "heb",
  "zelf",
  "al",
  "jaren",
  "babykriebels",
  "al",
  "voordat",
  "mijn",
  "huidige",
  "man",
  "maandje",
  "geleden",
  "getrouwd",
  "in",
  "beeld",
  "was",
  "en",
  "weet",
  "je",
  "je",
  "kunt",
  "rationeel",
  "besluiten",
  "die",
  "wens",
  "op",
  "een",
  "laag",
  "pitje",
  "te",
  "zetten",
  "het",
  "is",
  "niet",
  "makkelijk",
  "want",
  "het",
  "is",
  "een",
  "biologisch",
  "hormonaal",
  "ingegeven",
  "wens",
  "maar",
  "het",
  "wel",
  "door",
  "te",
  "bedenken",
  "dat",
  "het",
  "krijgen",
  "van",
  "een",
  "kind",
  "echt",
  "niet",
  "alleen",
  "maar",
  "rozengeur",
  "en",
  "maneschijn",
  "is",
  "en",
  "dat",
  "het",
  "heel",
  "belangrijk",
  "is",
  "dat",
  "de",
  "situatie",
  "waar",
  "dat",
  "kind",
  "in",
  "komt",
  "goed",
  "en",
  "stabiel",
  "is",
  "en",
  "door",
  "je",
  "te",
  "focussen",
  "op",
  "alle",
  "andere",
  "dingen",
  "die",
  "je",
  "nog",
  "wilt",
  "bereiken",
  "in",
  "mijn",
  "geval",
  "een",
  "goed",
  "lopende",
  "en",
  "een",
  "koophuis",
  "ik",
  "wil",
  "hier",
  "geen",
  "tekst",
  "maar",
  "een",
  "leeg",
  "vak",
  "kan",
  "ik",
  "niet",
  "opslaan",
  "dat",
  "had",
  "ik",
  "ook",
  "toen",
  "ik",
  "begin",
  "was",
  "het",
  "zou",
  "toen",
  "in",
  "mijn",
  "relatie",
  "gepast",
  "hebben",
  "omdat",
  "hij",
  "jaar",
  "ouder",
  "was",
  "en",
  "zich",
  "juist",
  "heel",
  "erg",
  "wilde",
  "settelen",
  "zelf",
  "kwam",
  "ik",
  "net",
  "van",
  "school",
  "en",
  "wilde",
  "nog",
  "wel",
  "wat",
  "met",
  "de",
  "opleiding",
  "die",
  "ik",
  "net",
  "had",
  "gevolgd",
  "ik",
  "ben",
  "toen",
  "een",
  "eigen",
  "bedrijf",
  "begonnen",
  "en",
  "toen",
  "mijn",
  "relatie",
  "stukliep",
  "heb",
  "ik",
  "dat",
  "verder",
  "uitgebreid",
  "toch",
  "was",
  "ik",
  "nog",
  "wel",
  "heel",
  "erg",
  "met",
  "mijn",
  "kinderwens",
  "bezig",
  "het",
  "leek",
  "me",
  "leuk",
  "een",
  "kraamvisite",
  "bij",
  "een",
  "nichtje",
  "opende",
  "mijn",
  "ogen",
  "ik",
  "mocht",
  "de",
  "baby",
  "vasthouden",
  "en",
  "terwijl",
  "iedereen",
  "zat",
  "te",
  "keuvelen",
  "over",
  "hechtingen",
  "borstvoeding",
  "spuitluiers",
  "en",
  "kinderwagenmerken",
  "bedacht",
  "ik",
  "me",
  "hoe",
  "mijn",
  "leven",
  "eruit",
  "zou",
  "zien",
  "als",
  "dat",
  "lekkere",
  "lieve",
  "hummeltje",
  "op",
  "mijn",
  "arm",
  "van",
  "mij",
  "zou",
  "zijn",
  "ik",
  "kreeg",
  "het",
  "spaansbenauwd",
  "het",
  "paste",
  "gewoon",
  "nog",
  "niet",
  "in",
  "mijn",
  "leven",
  "al",
  "zou",
  "ik",
  "het",
  "gigantisch",
  "leuk",
  "vinden",
  "om",
  "te",
  "wandelen",
  "met",
  "die",
  "kleine",
  "leuke",
  "kleertjes",
  "te",
  "kopen",
  "en",
  "noem",
  "maar",
  "op",
  "maar",
  "goed",
  "een",
  "baby",
  "heb",
  "je",
  "uur",
  "per",
  "dag",
  "dagen",
  "per",
  "week",
  "en",
  "heeft",
  "heel",
  "veel",
  "verzorging",
  "nodig",
  "is",
  "compleet",
  "afhankelijk",
  "uiteindelijk",
  "ben",
  "ik",
  "pas",
  "op",
  "mijn",
  "moeder",
  "geworden",
  "ik",
  "ben",
  "eerlijk",
  "gezegd",
  "blij",
  "hoe",
  "alles",
  "gelopen",
  "is",
  "heb",
  "alles",
  "kunnen",
  "doen",
  "wat",
  "ik",
  "aan",
  "dromen",
  "had",
  "vooral",
  "op",
  "werkgebied",
  "en",
  "heb",
  "nu",
  "voldoende",
  "tijd",
  "voor",
  "mijn",
  "kind",
  "hiermee",
  "wil",
  "ik",
  "echt",
  "niet",
  "zeggen",
  "dat",
  "je",
  "nog",
  "maar",
  "eens",
  "jaar",
  "moet",
  "wachten",
  "hoor",
  "maar",
  "je",
  "schrijft",
  "zelf",
  "al",
  "dat",
  "je",
  "vriend",
  "er",
  "nu",
  "nog",
  "niet",
  "achter",
  "staat",
  "en",
  "dat",
  "jij",
  "nog",
  "bezig",
  "bent",
  "met",
  "je",
  "opleiding",
  "lijkt",
  "me",
  "nu",
  "dus",
  "nog",
  "niet",
  "het",
  "geschikte",
  "moment",
  "voor",
  "jullie",
  "heel",
  "herkenbaar",
  "ik",
  "had",
  "dat",
  "ook",
  "al",
  "vrij",
  "jong",
  "heel",
  "sterk",
  "ondertussen",
  "ben",
  "ik",
  "bijna",
  "jaar",
  "in",
  "een",
  "relatie",
  "jaar",
  "geleden",
  "huis",
  "gekocht",
  "en",
  "allebei",
  "een",
  "vast",
  "contract",
  "ik",
  "ben",
  "ook",
  "blij",
  "dat",
  "het",
  "nu",
  "eindelijk",
  "zover",
  "is",
  "over",
  "twee",
  "maanden",
  "willen",
  "we",
  "gaan",
  "starten",
  "dus",
  "heb",
  "geduld",
  "ook",
  "jouw",
  "tijd",
  "komt",
  "hier",
  "ook",
  "een",
  "sterke",
  "kinderwens",
  "ik",
  "ben",
  "jaar",
  "en",
  "het",
  "speelt",
  "al",
  "een",
  "paar",
  "jaar",
  "op",
  "zitten",
  "we",
  "in",
  "de",
  "ideale",
  "situatie",
  "jaar",
  "getrouwd",
  "koophuis",
  "man",
  "heeft",
  "vaste",
  "baan",
  "alleen",
  "hij",
  "durft",
  "nog",
  "niet",
  "terwijl",
  "we",
  "voor",
  "het",
  "trouwen",
  "vaak",
  "samen",
  "nadachten",
  "over",
  "hoe",
  "het",
  "zou",
  "zijn",
  "en",
  "hij",
  "is",
  "altijd",
  "enorm",
  "dol",
  "op",
  "zijn",
  "neefjes",
  "en",
  "nichtjes",
  "hij",
  "gooit",
  "het",
  "erop",
  "dat",
  "hij",
  "vind",
  "dat",
  "ik",
  "eerst",
  "mijn",
  "rijbewijs",
  "moet",
  "halen",
  "nou",
  "klinkt",
  "dat",
  "heel",
  "makkelijk",
  "alleen",
  "ligt",
  "dat",
  "nogal",
  "moeilijk",
  "ik",
  "heb",
  "toen",
  "ik",
  "op",
  "mijn",
  "rijlessen",
  "had",
  "een",
  "aantal",
  "slechte",
  "ervaringen",
  "gehad",
  "en",
  "die",
  "angst",
  "heeft",
  "zich",
  "in",
  "de",
  "jaren",
  "daarna",
  "vergroot",
  "als",
  "ik",
  "er",
  "nu",
  "alleen",
  "al",
  "aan",
  "denk",
  "raak",
  "ik",
  "in",
  "paniek",
  "ik",
  "sta",
  "nu",
  "op",
  "de",
  "wachtlijst",
  "om",
  "daar",
  "therapie",
  "voor",
  "te",
  "krijgen",
  "maar",
  "ik",
  "wil",
  "daar",
  "helemaal",
  "niet",
  "op",
  "wachten",
  "we",
  "wonen",
  "midden",
  "in",
  "de",
  "stad",
  "ik",
  "doe",
  "alles",
  "op",
  "de",
  "fiets",
  "waarom",
  "dan",
  "een",
  "auto",
  "het",
  "is",
  "enorm",
  "frustrerend",
  "en",
  "moeilijk",
  "om",
  "binnen",
  "de",
  "familie",
  "anderen",
  "zwanger",
  "te",
  "zien",
  "mijn",
  "mirena",
  "heb",
  "ik",
  "er",
  "twee",
  "maanden",
  "geleden",
  "uit",
  "laten",
  "halen",
  "ik",
  "kon",
  "dat",
  "ding",
  "niet",
  "meer",
  "verdragen",
  "nu",
  "is",
  "het",
  "wachten",
  "tot",
  "mijn",
  "man",
  "er",
  "ook",
  "klaar",
  "voor",
  "is",
  "en",
  "dat",
  "voelt",
  "erg",
  "machteloos",
  "en",
  "zwaar",
  "ik",
  "had",
  "denk",
  "ik",
  "een",
  "sterke",
  "kinderwens",
  "vanaf",
  "te",
  "jong",
  "dus",
  "hahaha",
  "ik",
  "dacht",
  "en",
  "iedereen",
  "om",
  "mijn",
  "heen",
  "altijd",
  "dat",
  "ik",
  "van",
  "de",
  "eerste",
  "zou",
  "zijn",
  "met",
  "een",
  "kind",
  "ik",
  "ben",
  "nu",
  "in",
  "verwachting",
  "van",
  "ons",
  "eerste",
  "kindje",
  "en",
  "ben",
  "de",
  "laatste",
  "die",
  "zwanger",
  "is",
  "geworden",
  "ik",
  "had",
  "het",
  "als",
  "ik",
  "nu",
  "terug",
  "kijk",
  "niet",
  "anders",
  "gewild",
  "ben",
  "toch",
  "blij",
  "dat",
  "ik",
  "lekker",
  "heb",
  "genoten",
  "van",
  "mijn",
  "jeugd",
  "wat",
  "veel",
  "vriendinnen",
  "toch",
  "niet",
  "konden",
  "omdat",
  "ze",
  "toch",
  "hun",
  "gezin",
  "hadden",
  "quote",
  "sjieep",
  "schreef",
  "op",
  "juni",
  "hier",
  "ook",
  "een",
  "sterke",
  "kinderwens",
  "ik",
  "ben",
  "jaar",
  "en",
  "het",
  "speelt",
  "al",
  "een",
  "paar",
  "jaar",
  "op",
  "zitten",
  "we",
  "in",
  "de",
  "ideale",
  "situatie",
  "jaar",
  "getrouwd",
  "koophuis",
  "man",
  "heeft",
  "vaste",
  "baan",
  "alleen",
  "hij",
  "durft",
  "nog",
  "niet",
  "terwijl",
  "we",
  "voor",
  "het",
  "trouwen",
  "vaak",
  "samen",
  "nadachten",
  "over",
  "hoe",
  "het",
  "zou",
  "zijn",
  "en",
  "hij",
  "is",
  "altijd",
  "enorm",
  "dol",
  "op",
  "zijn",
  "neefjes",
  "en",
  "nichtjes",
  "hij",
  "gooit",
  "het",
  "erop",
  "dat",
  "hij",
  "vind",
  "dat",
  "ik",
  "eerst",
  "mijn",
  "rijbewijs",
  "moet",
  "halen",
  "nou",
  "klinkt",
  "dat",
  "heel",
  "makkelijk",
  "alleen",
  "ligt",
  "dat",
  "nogal",
  "moeilijk",
  "ik",
  "heb",
  "toen",
  "ik",
  "op",
  "mijn",
  "rijlessen",
  "had",
  "een",
  "aantal",
  "slechte",
  "ervaringen",
  "gehad",
  "en",
  "die",
  "angst",
  "heeft",
  "zich",
  "in",
  "de",
  "jaren",
  "daarna",
  "vergroot",
  "als",
  "ik",
  "er",
  "nu",
  "alleen",
  "al",
  "aan",
  "denk",
  "raak",
  "ik",
  "in",
  "paniek",
  "ik",
  "sta",
  "nu",
  "op",
  "de",
  "wachtlijst",
  "om",
  "daar",
  "therapie",
  "voor",
  "te",
  "krijgen",
  "maar",
  "ik",
  "wil",
  "daar",
  "helemaal",
  "niet",
  "op",
  "wachten",
  "we",
  "wonen",
  "midden",
  "in",
  "de",
  "stad",
  "ik",
  "doe",
  "alles",
  "op",
  "de",
  "fiets",
  "waarom",
  "dan",
  "een",
  "auto",
  "het",
  "is",
  "enorm",
  "frustrerend",
  "en",
  "moeilijk",
  "om",
  "binnen",
  "de",
  "familie",
  "anderen",
  "zwanger",
  "te",
  "zien",
  "mijn",
  "mirena",
  "heb",
  "ik",
  "er",
  "twee",
  "maanden",
  "geleden",
  "uit",
  "laten",
  "halen",
  "ik",
  "kon",
  "dat",
  "ding",
  "niet",
  "meer",
  "verdragen",
  "nu",
  "is",
  "het",
  "wachten",
  "tot",
  "mijn",
  "man",
  "er",
  "ook",
  "klaar",
  "voor",
  "is",
  "en",
  "dat",
  "voelt",
  "erg",
  "machteloos",
  "en",
  "zwaar",
  "is",
  "het",
  "voor",
  "hem",
  "niet",
  "een",
  "soort",
  "excuus",
  "is",
  "hij",
  "er",
  "wel",
  "echt",
  "aan",
  "toe",
  "ik",
  "kan",
  "me",
  "haast",
  "niet",
  "voorstellen",
  "dat",
  "dat",
  "een",
  "serieuze",
  "reden",
  "zou",
  "zijn",
  "er",
  "zijn",
  "zoveel",
  "mensen",
  "die",
  "helemaal",
  "geen",
  "rijbewijs",
  "hebben",
  "ik",
  "had",
  "het",
  "op",
  "mijn",
  "al",
  "gek",
  "werd",
  "ik",
  "ervan",
  "twee",
  "jaar",
  "gewacht",
  "en",
  "de",
  "dagen",
  "af",
  "lopen",
  "tellen",
  "tot",
  "mijn",
  "vriend",
  "er",
  "klaar",
  "voor",
  "was",
  "en",
  "op",
  "mijn",
  "zwanger",
  "maar",
  "dat",
  "ging",
  "mis",
  "op",
  "mijn",
  "een",
  "goede",
  "zwangerschap",
  "gehad",
  "en",
  "toen",
  "mocht",
  "ik",
  "eindelijk",
  "moederen",
  "heerlijk",
  "vond",
  "vind",
  "ik",
  "het",
  "ik",
  "had",
  "geen",
  "maand",
  "langer",
  "willen",
  "wachten",
  "maar",
  "alsjeblieft",
  "geniet",
  "zolang",
  "je",
  "moet",
  "wachten",
  "ik",
  "wou",
  "toch",
  "dat",
  "ik",
  "iets",
  "meer",
  "had",
  "genoten",
  "van",
  "het",
  "leven",
  "in",
  "de",
  "periode",
  "dat",
  "ik",
  "moest",
  "wachten",
  "ik",
  "was",
  "zo",
  "druk",
  "met",
  "mijn",
  "babywens",
  "bezig",
  "en",
  "achteraf",
  "gezien",
  "was",
  "dat",
  "zo",
  "nutteloos",
  "en",
  "had",
  "ik",
  "iets",
  "meer",
  "van",
  "het",
  "leven",
  "een",
  "kind",
  "willen",
  "genieten",
  "kinderwensmorgen",
  "wij",
  "uitslag",
  "vruchtbaarheidsonderzoek",
  "benieuwd",
  "merk",
  "uitblijft",
  "steeds",
  "moeilijker",
  "positief",
  "blijven",
  "wie",
  "herkent",
  "hee",
  "shinesun",
  "vervelend",
  "gelukt",
  "welke",
  "onderzoeken",
  "uitslagen",
  "herken",
  "lijken",
  "alsof",
  "vleet",
  "word",
  "positief",
  "blijven",
  "lukt",
  "soms",
  "zelfs",
  "wij",
  "inmiddels",
  "probleem",
  "blijkt",
  "verminderde",
  "zaadkwaliteit",
  "zenuwen",
  "morgen",
  "afspraak",
  "uitslagen",
  "telefonisch",
  "hoi",
  "shinesun",
  "lukt",
  "lang",
  "proberen",
  "onderzoeken",
  "herken",
  "pessimisme",
  "verhaal",
  "na",
  "ruim",
  "uitgelopen",
  "miskraam",
  "omgeving",
  "blijven",
  "elkaar",
  "keer",
  "diep",
  "kijken",
  "ken",
  "eenzame",
  "verdrietige",
  "hoop",
  "snel",
  "uitsluitsel",
  "beter",
  "sterkte",
  "geloven",
  "denkt",
  "herken",
  "na",
  "proberen",
  "iui",
  "intussen",
  "alsof",
  "ongepland",
  "moeilijke",
  "sterkte",
  "weken",
  "afspraak",
  "ziekenhuis",
  "gelijk",
  "echo",
  "uitstrijkje",
  "cyclus",
  "bloed",
  "prikken",
  "zaad",
  "weken",
  "ingeleverd",
  "benieuwd",
  "hoop",
  "snel",
  "word",
  "ipv",
  "molen",
  "lux",
  "behandeling",
  "botanietje",
  "dank",
  "medisch",
  "traject",
  "dank",
  "ruim",
  "sorry",
  "lux",
  "afspraak",
  "ziekenhuis",
  "vergeten",
  "reageren",
  "herken",
  "overal",
  "zwangeren",
  "kinderen",
  "etc",
  "hielp",
  "schrijven",
  "denken",
  "duurde",
  "inmiddels",
  "tweede",
  "komst",
  "wij",
  "geweest",
  "onderzoeken",
  "uitslagen",
  "waren",
  "baarmoederfoto",
  "mag",
  "mn",
  "ovulatie",
  "belde",
  "ziekenhuis",
  "afspraak",
  "gelukkig",
  "proberen",
  "weekjes",
  "succes",
  "dank",
  "afschrijven",
  "helpt",
  "wij",
  "onze",
  "wij",
  "ruim",
  "geweest",
  "wie",
  "ervaring",
  "uitslag",
  "gesprek",
  "verloopt",
  "weer",
  "onderzoeken",
  "shinesun",
  "moeten",
  "onderzoeken",
  "wss",
  "iui",
  "hsg",
  "samenlevingstest",
  "behandelen",
  "hangt",
  "beetje",
  "uitslagen",
  "sterkte",
  "morgen",
  "trouwens",
  "schrijf",
  "deel",
  "schrijven",
  "allemaal",
  "meiden",
  "stappen",
  "mm",
  "nemen",
  "vol",
  "kom",
  "kijken",
  "dames",
  "wie",
  "lukt",
  "wellicht",
  "groep",
  "wisselen",
  "dank",
  "topic",
  "kijken",
  "herken",
  "overal",
  "zwangeren",
  "kinderen",
  "etc",
  "hielp",
  "schrijven",
  "denken",
  "duurde",
  "inmiddels",
  "tweede",
  "komst",
  "wow",
  "nikkie",
  "knap",
  "moed",
  "hebt",
  "weten",
  "houden",
  "fijn",
  "gelijk",
  "hebt",
  "gekregen",
  "betreft",
  "geluk",
  "tweede",
  "straks",
  "geloven",
  "denkt",
  "kinderwensnormaal",
  "gesproken",
  "interesseert",
  "mening",
  "ander",
  "zoek",
  "hondje",
  "ikzelf",
  "pech",
  "switchen",
  "secretaresse",
  "gestudeerd",
  "helaas",
  "weinig",
  "leuks",
  "loopt",
  "eind",
  "maart",
  "dolgraag",
  "ikzelf",
  "enige",
  "tegen",
  "houdt",
  "vastigheid",
  "mbt",
  "werk",
  "inkomen",
  "gegund",
  "zomaar",
  "neemt",
  "hou",
  "rekening",
  "mee",
  "duren",
  "stel",
  "duidelijk",
  "salaris",
  "redden",
  "heus",
  "bieden",
  "aangeven",
  "liefde",
  "geven",
  "belangrijker",
  "cadeaus",
  "natuurlijk",
  "keuze",
  "daardoor",
  "lastiger",
  "stel",
  "dadelijk",
  "thuis",
  "zonder",
  "werk",
  "vastigheid",
  "haalt",
  "wanneer",
  "ander",
  "werk",
  "gevonden",
  "lig",
  "waarschijnlijk",
  "geven",
  "vastigheid",
  "gebed",
  "zonder",
  "end",
  "ontslagen",
  "verlof",
  "solliciteren",
  "luxe",
  "salaris",
  "redden",
  "vioolles",
  "dergelijks",
  "jezelf",
  "randvoorwaarden",
  "orde",
  "beletsel",
  "ervoor",
  "tenslotte",
  "jonger",
  "omstandigheden",
  "waardoor",
  "slimmer",
  "makkelijker",
  "verbouwing",
  "ziekte",
  "ideaal",
  "nooit",
  "hoeft",
  "pad",
  "komen",
  "pad",
  "komen",
  "liefde",
  "veiligheid",
  "vertrouwen",
  "doet",
  "rest",
  "lost",
  "wees",
  "ieder",
  "redden",
  "salaris",
  "zonder",
  "werk",
  "secretaresse",
  "functies",
  "solliciteren",
  "twijfel",
  "zoverre",
  "gebruik",
  "anticonceptie",
  "daarnaast",
  "minder",
  "oudste",
  "geboren",
  "later",
  "jongste",
  "geboren",
  "uitzendwerk",
  "tussen",
  "geboorte",
  "jongste",
  "tijdelijke",
  "contracten",
  "nooit",
  "opzij",
  "werken",
  "tijdelijk",
  "fulltime",
  "jou",
  "salaris",
  "apart",
  "mogelijk",
  "sparen",
  "mogelijk",
  "extra",
  "aflossing",
  "hypotheek",
  "salaris",
  "genereert",
  "inkomen",
  "idee",
  "ideaal",
  "naast",
  "inkomen",
  "werken",
  "jezelf",
  "inkomen",
  "geleefd",
  "werken",
  "daarvoor",
  "spaargeld",
  "lage",
  "huur",
  "moesten",
  "zuinig",
  "geld",
  "omgaan",
  "prima",
  "boeit",
  "zij",
  "tevoren",
  "tijdelijk",
  "maakte",
  "makkelijker",
  "vrolijk",
  "genoeg",
  "speelgoed",
  "genoeg",
  "grootouders",
  "ooms",
  "tantes",
  "vonden",
  "haar",
  "laat",
  "werkgever",
  "afhangen",
  "enige",
  "invulling",
  "geven",
  "doet",
  "manier",
  "eren",
  "opvoeden",
  "bedenk",
  "rol",
  "partners",
  "invullen",
  "eenmaal",
  "minder",
  "praktisch",
  "rest",
  "ervaren",
  "leren",
  "bang",
  "zonder",
  "werk",
  "komen",
  "ergens",
  "acceptabele",
  "beschikbaar",
  "vaker",
  "zoek",
  "ergens",
  "verlengd",
  "zegt",
  "zouden",
  "redden",
  "salaris",
  "basis",
  "sowieso",
  "bieden",
  "mijns",
  "inziens",
  "lange",
  "termijn",
  "bekijken",
  "horen",
  "dubbel",
  "inkomen",
  "best",
  "hoort",
  "vogels",
  "ruikt",
  "regen",
  "idee",
  "leuker",
  "inderdaad",
  "liefde",
  "veilige",
  "basis",
  "geeft",
  "ieder",
  "vierkante",
  "meter",
  "cadeaus",
  "geven",
  "lees",
  "koudwatervrees",
  "volgende",
  "mbt",
  "minder",
  "eng",
  "maarja",
  "duren",
  "mening",
  "vriendin",
  "stap",
  "zegt",
  "zij",
  "zal",
  "afgerond",
  "gestopt",
  "foliumzuur",
  "slikte",
  "meningen",
  "zullen",
  "to",
  "gegaan",
  "vorig",
  "februari",
  "tzt",
  "zekerheid",
  "qua",
  "werk",
  "t",
  "m",
  "augustus",
  "deed",
  "doet",
  "liefste",
  "werken",
  "bijbaan",
  "voet",
  "sparen",
  "iedere",
  "bedrag",
  "augustus",
  "zekerheid",
  "solliciteren",
  "functies",
  "mening",
  "zal",
  "loslopen",
  "inkomen",
  "zullen",
  "sowieso",
  "spaarpotje",
  "hand",
  "overigens",
  "volgende",
  "uitdaging",
  "aangaan",
  "werkgever",
  "uren",
  "delen",
  "verlof",
  "werkgever",
  "verlenging",
  "aanbood",
  "nieuwsgierig",
  "eigenlijk",
  "ingewikkelder",
  "normaal",
  "aangezien",
  "via",
  "toelage",
  "geld",
  "planning",
  "geld",
  "onderzoek",
  "geld",
  "werkgever",
  "zei",
  "zei",
  "ervoor",
  "krijgt",
  "gebeurd",
  "feit",
  "edit",
  "werkgever",
  "vader",
  "mee",
  "ander",
  "gereageerd",
  "koudwatervrees",
  "fijne",
  "reactie",
  "werkgever",
  "hopen",
  "dennen",
  "evengoed",
  "spannend",
  "hoort",
  "marie",
  "toekomst",
  "mbt",
  "buiten",
  "werkuren",
  "veranderen",
  "mbt",
  "werk",
  "rotterdam",
  "werken",
  "schrijnend",
  "lerarentekort",
  "nieuws",
  "docent",
  "slag",
  "populair",
  "beroep",
  "volgens",
  "werken",
  "eigenlijk",
  "werkgever",
  "zegt",
  "prima",
  "werk",
  "bikkelen",
  "spannend",
  "geven",
  "oh",
  "dooddoener",
  "bestaat",
  "ideaal",
  "verzinnen",
  "praktischer",
  "hoort",
  "vogels",
  "ruikt",
  "regen",
  "haha",
  "marie",
  "artikel",
  "krant",
  "inderdaad",
  "lach",
  "gezicht",
  "gelezen",
  "to",
  "zegt",
  "openingspost",
  "thuis",
  "komen",
  "cursus",
  "bijles",
  "geven",
  "hierdoor",
  "vrede",
  "mee",
  "beste",
  "vriendinnetje",
  "zei",
  "lief",
  "dennen",
  "geloof",
  "stressbestendiger",
  "menig",
  "ander",
  "mens",
  "werk",
  "genoeg",
  "wiskunde",
  "docent",
  "werk",
  "daarnaast",
  "docent",
  "jaarcontract",
  "kinderwenshallo",
  "heren",
  "opzoek",
  "liefst",
  "handen",
  "gebeuren",
  "logisch",
  "aparte",
  "behoeftes",
  "kant",
  "gestaan",
  "zijne",
  "ermee",
  "standvastig",
  "korte",
  "ermee",
  "vertelde",
  "korte",
  "dealbreaker",
  "mezelf",
  "oud",
  "onderwerp",
  "ivm",
  "invloeden",
  "buitenaf",
  "daarom",
  "zoiets",
  "meemaken",
  "verschil",
  "behoeften",
  "liefs",
  "flink",
  "leeftijdsverschil",
  "leeftijd",
  "onhandig",
  "tips",
  "zoals",
  "zoals",
  "hi",
  "dalfx",
  "eerder",
  "toegeven",
  "daten",
  "samenwonen",
  "huisje",
  "zag",
  "schrok",
  "rot",
  "half",
  "jaartje",
  "langere",
  "besproken",
  "gaf",
  "hetzelfde",
  "bleven",
  "praten",
  "hartstikke",
  "zag",
  "verre",
  "opeens",
  "flauw",
  "ofdat",
  "proces",
  "irrationeel",
  "ooit",
  "kies",
  "vertellen",
  "geef",
  "noemt",
  "hierin",
  "verandert",
  "zodat",
  "zeuren",
  "zeg",
  "serieus",
  "woon",
  "beiden",
  "ziek",
  "tenminste",
  "dalfx",
  "wijzigde",
  "bericht",
  "ivm",
  "herkenbaarheid",
  "gewijzigd",
  "i",
  "care",
  "what",
  "written",
  "about",
  "so",
  "long",
  "as",
  "it",
  "true",
  "los",
  "timing",
  "werkt",
  "combineren",
  "vaderschap",
  "opknappen",
  "verwarren",
  "waarvan",
  "goh",
  "levenlang",
  "ach",
  "voren",
  "toekomstplannen",
  "legt",
  "zichzelf",
  "voornamelijk",
  "deadline",
  "jaartjes",
  "begrijpt",
  "motivatie",
  "uitlegt",
  "ontdekken",
  "twintiger",
  "langere",
  "houdbaarheids",
  "datum",
  "spoed",
  "i",
  "care",
  "what",
  "written",
  "about",
  "so",
  "long",
  "as",
  "it",
  "true",
  "jean",
  "klopt",
  "uiteraard",
  "daarom",
  "zeg",
  "nauw",
  "voorlopig",
  "kans",
  "dik",
  "onder",
  "staan",
  "werkt",
  "naartoe",
  "geregeld",
  "daarom",
  "groter",
  "echte",
  "mogelijkheid",
  "jammer",
  "besef",
  "goh",
  "dom",
  "werksituatie",
  "os",
  "loopbaan",
  "passen",
  "ambitieuze",
  "zonde",
  "joh",
  "vrijheid",
  "stuk",
  "kwamen",
  "kregen",
  "bewust",
  "vrijheid",
  "harte",
  "zult",
  "heimwee",
  "richting",
  "plaats",
  "vage",
  "grapjes",
  "toespelingen",
  "instellen",
  "stiekem",
  "kriebelen",
  "meevaller",
  "kennen",
  "samenwonen",
  "verhuizing",
  "flink",
  "ziek",
  "stress",
  "enorme",
  "graadmeter",
  "intentie",
  "beleving",
  "sprookjes",
  "bouwt",
  "neem",
  "snapt",
  "vroeg",
  "jarige",
  "jadaiswa",
  "oktober",
  "kennen",
  "java",
  "oktober",
  "leeftijd",
  "bepaald",
  "gaf",
  "bepaalde",
  "meemaken",
  "verband",
  "rukken",
  "jadaiswa",
  "oktober",
  "leeftijd",
  "bepaald",
  "gaf",
  "bepaalde",
  "meemaken",
  "verband",
  "rukken",
  "leeftijd",
  "bepaald",
  "jonge",
  "meid",
  "i",
  "care",
  "what",
  "written",
  "about",
  "so",
  "long",
  "as",
  "it",
  "true",
  "volgend",
  "samenwonen",
  "beslis",
  "pushen",
  "afweren",
  "beloop",
  "tijdstip",
  "rusten",
  "bijvoorbeeld",
  "opnieuw",
  "balans",
  "nadenken",
  "elk",
  "fase",
  "nadenken",
  "hierover",
  "risico",
  "leeftijdsverschil",
  "jadaiswa",
  "oktober",
  "leeftijd",
  "bepaald",
  "gaf",
  "bepaalde",
  "meemaken",
  "verband",
  "rukken",
  "zeg",
  "leeftijd",
  "vrouw",
  "meest",
  "baart",
  "bepaald",
  "dalfx",
  "wijzigde",
  "bericht",
  "ivm",
  "herkenbaarheid",
  "gewijzigd",
  "verandering",
  "blijft",
  "keihard",
  "levert",
  "plek",
  "woonplaats",
  "netwerk",
  "woningbouw",
  "woonplaats",
  "just",
  "be",
  "sure",
  "thuisblijven",
  "zorgt",
  "blijft",
  "bijvoorbeeld",
  "frappant",
  "blijft",
  "leiden",
  "plaats",
  "blijf",
  "broek",
  "ophouden",
  "wegzetten",
  "omwille",
  "appartementje",
  "ontzettend",
  "financieel",
  "handig",
  "woonruimte",
  "jaloers",
  "vrouwen",
  "kaars",
  "steken",
  "duisternis",
  "vervloeken",
  "jaloers",
  "schiet",
  "eraan",
  "verbeteren",
  "woonruimte",
  "geschikt",
  "hard",
  "financieel",
  "kaars",
  "steken",
  "duisternis",
  "vervloeken",
  "kaars",
  "steken",
  "duisternis",
  "vervloeken",
  "kaars",
  "steken",
  "duisternis",
  "vervloeken",
  "studeert",
  "financieel",
  "maak",
  "zakelijk",
  "plan",
  "waarin",
  "doel",
  "saai",
  "droom",
  "hierboven",
  "meestal",
  "perfect",
  "bovendien",
  "garantie",
  "perfect",
  "echter",
  "gewoonweg",
  "wilden",
  "rit",
  "kostte",
  "raken",
  "gebeurden",
  "onverwachte",
  "zaken",
  "absoluut",
  "rit",
  "zeer",
  "gewenst",
  "stabielere",
  "december",
  "zwangere",
  "vrouwen",
  "ziet",
  "schattige",
  "kindjes",
  "woning",
  "begrijpen",
  "financieel",
  "daarin",
  "verstandiger",
  "goeie",
  "buffer",
  "studeert",
  "financieel",
  "etentjes",
  "elke",
  "goeie",
  "tegemoet",
  "stabiele",
  "idd",
  "betalen",
  "iphone",
  "elonie",
  "tegenwoordig",
  "waard",
  "financieel",
  "opzich",
  "buffer",
  "opgebouwd",
  "klein",
  "huren",
  "groters",
  "meteen",
  "ruimte",
  "inneemt",
  "opgeteld",
  "verstandiger",
  "lezen",
  "lukken",
  "lionlily",
  "september",
  "echter",
  "gewoonweg",
  "wilden",
  "rit",
  "kostte",
  "raken",
  "gebeurden",
  "onverwachte",
  "zaken",
  "absoluut",
  "rit",
  "zeer",
  "gewenst",
  "regelmaat",
  "dolblij",
  "dochter",
  "spruit",
  "heilig",
  "vandaag",
  "maak",
  "gezond",
  "grootste",
  "grootste",
  "prioriteit",
  "apiejapie",
  "september",
  "grootste",
  "grootste",
  "prioriteit",
  "niks",
  "kinderkamer",
  "duur",
  "erger",
  "afvragen",
  "financieel",
  "opzich",
  "woonruimte",
  "woning",
  "lift",
  "trap",
  "sjouwen",
  "kinderwagen",
  "boodschappen",
  "tassen",
  "ect",
  "maakt",
  "kaars",
  "steken",
  "duisternis",
  "vervloeken",
  "rubber",
  "ducky",
  "september",
  "perse",
  "kaars",
  "steken",
  "duisternis",
  "vervloeken",
  "september",
  "financieel",
  "opzich",
  "woonruimte",
  "woning",
  "lift",
  "trap",
  "sjouwen",
  "kinderwagen",
  "boodschappen",
  "tassen",
  "ect",
  "maakt",
  "oordelen",
  "streef",
  "globale",
  "schatting",
  "woning",
  "ongeveer",
  "kost",
  "woonde",
  "appartementje",
  "lift",
  "klein",
  "voorgenomen",
  "woning",
  "tuin",
  "plannen",
  "werkeloos",
  "actiever",
  "ingezet",
  "doel",
  "ondanks",
  "hobbels",
  "weg",
  "geleerd",
  "jaloers",
  "kinderwagen",
  "trieste",
  "verhalen",
  "schuil",
  "gekomen",
  "financieel",
  "hoge",
  "trede",
  "schulden",
  "beperkt",
  "klagen",
  "oplossen",
  "appartement",
  "trap",
  "slaapkamer",
  "kinderwagen",
  "standaard",
  "draagdoek",
  "hoogzwanger",
  "boodschappen",
  "boven",
  "sjouwen",
  "bezorgen",
  "verhoog",
  "buffer",
  "spaarrekening",
  "besparen",
  "inkomsten",
  "duur",
  "vrienden",
  "kleding",
  "meubeltjes",
  "inlezen",
  "houd",
  "marktplaats",
  "gaten",
  "goedkope",
  "wasbare",
  "luiers",
  "plus",
  "knelpunten",
  "lossen",
  "klagen",
  "zul",
  "gelukkiger",
  "jaloers",
  "due",
  "boodschappen",
  "tillen",
  "vijf",
  "trappen",
  "appartement",
  "schoonmoeder",
  "kinderwenslieve",
  "kwijt",
  "iemand",
  "iemand",
  "soortgelijks",
  "meegemaakt",
  "ontmoet",
  "klik",
  "waarmee",
  "lijn",
  "puntje",
  "geroepen",
  "twijfelen",
  "kerel",
  "overwegen",
  "definitief",
  "nee",
  "heengaat",
  "gisteren",
  "gebeld",
  "vindt",
  "doorgegaan",
  "minuten",
  "vergissing",
  "weggooit",
  "gunnen",
  "accepteren",
  "hierbij",
  "gemaakt",
  "reageert",
  "berichtje",
  "afloop",
  "gestuurd",
  "valt",
  "advies",
  "punt",
  "lijn",
  "tsja",
  "kennelijk",
  "his",
  "loss",
  "megaroze",
  "bril",
  "beslissen",
  "respecteren",
  "iemand",
  "melbrw",
  "mei",
  "punt",
  "lijn",
  "precies",
  "kop",
  "inplaats",
  "voort",
  "slepen",
  "scheelt",
  "ellende",
  "dankbaar",
  "eerlijkheid",
  "nee",
  "afwachten",
  "onmogelijk",
  "fout",
  "gemaakt",
  "gebleven",
  "gerespecteerd",
  "vanwege",
  "n",
  "lul",
  "ie",
  "verwachten",
  "n",
  "nee",
  "vindt",
  "brengen",
  "kent",
  "zoekt",
  "blijkbaar",
  "n",
  "wandelende",
  "baarmoeder",
  "maatje",
  "shoot",
  "first",
  "ask",
  "questions",
  "redbuiietje",
  "mei",
  "n",
  "lul",
  "ie",
  "verwachten",
  "n",
  "nee",
  "vindt",
  "brengen",
  "kent",
  "zoekt",
  "blijkbaar",
  "n",
  "wandelende",
  "baarmoeder",
  "maatje",
  "neuh",
  "troelalaaaatje",
  "mei",
  "neuh",
  "iemand",
  "scheelt",
  "bakken",
  "gezeik",
  "gezeur",
  "mei",
  "iemand",
  "scheelt",
  "bakken",
  "gezeik",
  "gezeur",
  "precies",
  "getuigen",
  "relatiemateriaal",
  "date",
  "afgesproken",
  "gingen",
  "aandurven",
  "verliefdheid",
  "gebeld",
  "oneerlijk",
  "besluiteloosheid",
  "geaccepteerd",
  "raar",
  "jagen",
  "n",
  "n",
  "lover",
  "n",
  "n",
  "vreemd",
  "n",
  "kerel",
  "vrouwentrekjes",
  "ie",
  "sprong",
  "voortplanten",
  "shoot",
  "first",
  "ask",
  "questions",
  "mei",
  "besluiteloosheid",
  "geaccepteerd",
  "kindvrije",
  "n",
  "raadsel",
  "overhaast",
  "betekenis",
  "iemand",
  "shoot",
  "first",
  "ask",
  "questions",
  "mei",
  "besluiteloosheid",
  "geaccepteerd",
  "geacht",
  "baren",
  "sommige",
  "ot",
  "stadium",
  "kut",
  "date",
  "dwingen",
  "ogenblikkelijk",
  "wieberen",
  "onderbroeken",
  "wasmand",
  "liggen",
  "degene",
  "opbouwen",
  "dezelfde",
  "lijn",
  "recht",
  "instaan",
  "waste",
  "your",
  "time",
  "on",
  "jealousy",
  "sometimes",
  "ahead",
  "sometimes",
  "behind",
  "vreemd",
  "aangetrokken",
  "beslissing",
  "advies",
  "ter",
  "accepteer",
  "beslissing",
  "behoorlijk",
  "kut",
  "namelijk",
  "overheen",
  "sprak",
  "dwingt",
  "niemand",
  "papa",
  "bleef",
  "daarover",
  "ongewisse",
  "remedie",
  "duidelijkheid",
  "verschaffen",
  "biezen",
  "pakken",
  "n",
  "lokken",
  "verliefdheid",
  "kindvrij",
  "juiste",
  "keus",
  "aanstichter",
  "voorkomen",
  "n",
  "relatiebreuk",
  "lul",
  "opdraait",
  "wieberen",
  "weekenden",
  "omkijkt",
  "shoot",
  "first",
  "ask",
  "questions",
  "mei",
  "besluiteloosheid",
  "geaccepteerd",
  "editsterkte",
  "heftig",
  "begrijpelijk",
  "investeren",
  "bijv",
  "uberhaupt",
  "groot",
  "nee",
  "loisnvt",
  "mei",
  "begrijpelijk",
  "investeren",
  "bijv",
  "uberhaupt",
  "groot",
  "nee",
  "nee",
  "iemand",
  "enthousiast",
  "diepgewortelde",
  "waste",
  "your",
  "time",
  "on",
  "jealousy",
  "sometimes",
  "ahead",
  "sometimes",
  "behind",
  "troelalaaaatje",
  "mei",
  "sprak",
  "dwingt",
  "niemand",
  "papa",
  "bleef",
  "daarover",
  "ongewisse",
  "remedie",
  "duidelijkheid",
  "verschaffen",
  "biezen",
  "pakken",
  "date",
  "beslissing",
  "dwingelanderig",
  "overkomen",
  "perceptie",
  "kinderwenseven",
  "psyche",
  "pauw",
  "item",
  "aanwezige",
  "gynaecoloog",
  "kwetste",
  "ineens",
  "gezonde",
  "waarheid",
  "koe",
  "ziel",
  "snijdt",
  "gezonde",
  "gezonde",
  "all",
  "hoek",
  "fietsen",
  "uitspraak",
  "ineens",
  "auw",
  "until",
  "you",
  "have",
  "stood",
  "woman",
  "s",
  "stilettos",
  "you",
  "will",
  "never",
  "know",
  "the",
  "year",
  "pain",
  "she",
  "felt",
  "breaking",
  "them",
  "s",
  "l",
  "alder",
  "tuurlijk",
  "heden",
  "sperma",
  "injecteren",
  "until",
  "you",
  "have",
  "stood",
  "woman",
  "s",
  "stilettos",
  "you",
  "will",
  "never",
  "know",
  "the",
  "year",
  "pain",
  "she",
  "felt",
  "breaking",
  "them",
  "s",
  "l",
  "alder",
  "mama",
  "until",
  "you",
  "have",
  "stood",
  "woman",
  "s",
  "stilettos",
  "you",
  "will",
  "never",
  "know",
  "the",
  "year",
  "pain",
  "she",
  "felt",
  "breaking",
  "them",
  "s",
  "l",
  "alder",
  "uitspraak",
  "gemakkelijk",
  "levens",
  "mijne",
  "hoopt",
  "gezonde",
  "until",
  "you",
  "have",
  "stood",
  "woman",
  "s",
  "stilettos",
  "you",
  "will",
  "never",
  "know",
  "the",
  "year",
  "pain",
  "she",
  "felt",
  "breaking",
  "them",
  "s",
  "l",
  "alder",
  "terechte",
  "uitspraak",
  "zin",
  "gynaecoloog",
  "bedoelt",
  "pakweg",
  "vruchtbaarheid",
  "moiren",
  "april",
  "terechte",
  "uitspraak",
  "nouja",
  "indelen",
  "sturen",
  "potje",
  "sperma",
  "regelen",
  "gezonde",
  "immers",
  "koste",
  "moeite",
  "hogeropgeleide",
  "uitstellen",
  "carriere",
  "aankijken",
  "uitstellen",
  "carriere",
  "allang",
  "medische",
  "problemen",
  "medicatie",
  "verstandige",
  "pijn",
  "afgenomen",
  "vruchtbaarheid",
  "pijnlijk",
  "tja",
  "slimme",
  "schuld",
  "pijn",
  "opmerking",
  "ondertoon",
  "handiger",
  "raakt",
  "actie",
  "gebied",
  "april",
  "nouja",
  "indelen",
  "sturen",
  "potje",
  "sperma",
  "regelen",
  "gezonde",
  "koste",
  "gyn",
  "schudt",
  "uitspraak",
  "wakker",
  "sabbaticalmeds",
  "april",
  "gyn",
  "nietwat",
  "bedoelt",
  "gezonde",
  "lichaam",
  "minste",
  "complicaties",
  "e",
  "lomp",
  "april",
  "bedoelt",
  "gezonde",
  "lichaam",
  "minste",
  "complicaties",
  "e",
  "lomp",
  "feitelijk",
  "complicaties",
  "afwijkingen",
  "onvruchtbaarheid",
  "gynaecoloog",
  "nederland",
  "maximum",
  "april",
  "bedoelt",
  "gezonde",
  "lichaam",
  "minste",
  "complicaties",
  "e",
  "lomp",
  "gezonde",
  "vat",
  "vruchtbaar",
  "allerlei",
  "trajecten",
  "doorlopen",
  "gyn",
  "feitelijk",
  "sabbaticalmeds",
  "april",
  "feitelijk",
  "complicaties",
  "afwijkingen",
  "onvruchtbaarheid",
  "gezonde",
  "april",
  "gezonde",
  "hieronder",
  "sabbaticalmeds",
  "april",
  "gezonde",
  "vat",
  "vruchtbaar",
  "allerlei",
  "trajecten",
  "doorlopen",
  "gyn",
  "feitelijk",
  "val",
  "tja",
  "vertelt",
  "gezondheid",
  "ernstig",
  "tja",
  "feitelijk",
  "zieke",
  "gekozen",
  "he",
  "vruchtbaarheid",
  "afnam",
  "nuttige",
  "mededeling",
  "lomp",
  "feitelijk",
  "hoef",
  "grens",
  "gepasseerd",
  "duitsland",
  "steekjes",
  "degenen",
  "vierling",
  "ivf",
  "extremen",
  "gynaecoloog",
  "bedoelde",
  "momenten",
  "binnenkomt",
  "uitspraak",
  "actief",
  "uitgesloten",
  "april",
  "nouja",
  "indelen",
  "sturen",
  "potje",
  "sperma",
  "regelen",
  "gezonde",
  "immers",
  "koste",
  "extreem",
  "gyn",
  "sharon",
  "viva",
  "april",
  "extreem",
  "gyn",
  "bedoelde",
  "gerefereerd",
  "uitstelt",
  "masse",
  "kinderwensen",
  "uitgesteld",
  "ten",
  "behoeve",
  "doorgaans",
  "sterker",
  "doorgaans",
  "karakter",
  "tov",
  "vroeger",
  "tijden",
  "culturen",
  "nederland",
  "knoop",
  "hakken",
  "velen",
  "knoop",
  "hakken",
  "allang",
  "velen",
  "gynaecologen",
  "beperken",
  "leed",
  "meebrengt",
  "bewegen",
  "noemen",
  "weghalen",
  "doelen",
  "types",
  "gynaecologen",
  "kinderwensen",
  "aanjagen",
  "afstuderen",
  "gyns",
  "rustig",
  "bevallingen",
  "werkverschaffing",
  "handige",
  "stoten",
  "kinderwenshoi",
  "stuur",
  "liefss",
  "ouders",
  "vanwaar",
  "pijler",
  "diverse",
  "topics",
  "bedoel",
  "schat",
  "ouders",
  "aangifte",
  "wiens",
  "tekortkoming",
  "ouders",
  "aub",
  "loveeyouus",
  "stuur",
  "buitenspelen",
  "theepot",
  "leer",
  "onderdak",
  "bekostigen",
  "ene",
  "verzorger",
  "baar",
  "vluchten",
  "kamer",
  "zoeken",
  "eigenbenen",
  "ruil",
  "ed",
  "veilig",
  "warm",
  "bekijk",
  "opgevolgd",
  "mede",
  "forummers",
  "normale",
  "fatsoenlijke",
  "fatsoenlijk",
  "waarvoor",
  "rondkijken",
  "roc",
  "schat",
  "ouders",
  "aangifte",
  "wiens",
  "tekortkoming",
  "ouders",
  "geschreven",
  "volledig",
  "volwassen",
  "zelfstandig",
  "motto",
  "klassiekertje",
  "tienermoeder",
  "recept",
  "bijstandsmoeder",
  "vragen",
  "funky",
  "niv",
  "niv",
  "puur",
  "mijzelf",
  "thordis",
  "klassiekertje",
  "tienermoeder",
  "recept",
  "bijstandsmoeder",
  "tienermoeder",
  "asociale",
  "gemeen",
  "bespreken",
  "richt",
  "zakt",
  "vanzelf",
  "rond",
  "klasgenootje",
  "raakte",
  "geweldig",
  "volwassener",
  "onderschatte",
  "pronken",
  "itsmyempire",
  "funky",
  "niv",
  "niv",
  "puur",
  "mijzelf",
  "ah",
  "oke",
  "beledigd",
  "maargoed",
  "thordis",
  "pronken",
  "vanzelfsprekend",
  "enkel",
  "pronken",
  "zorg",
  "hersenen",
  "volwassen",
  "ruil",
  "ed",
  "veilig",
  "warm",
  "maandag",
  "blockquote",
  "div",
  "div",
  "div",
  "class",
  "message",
  "div",
  "b",
  "a",
  "href",
  "itsmyempire",
  "class",
  "messagelink",
  "itsmyempire",
  "a",
  "b",
  "funky",
  "niv",
  "niv",
  "puur",
  "mijzelf",
  "div",
  "blockquote",
  "ah",
  "oke",
  "beledigd",
  "maargoed",
  "beledigd",
  "vertekender",
  "tienermoeders",
  "zaakjes",
  "verdringen",
  "lag",
  "btw",
  "pappa",
  "vrachtwagen",
  "afgeronde",
  "fame",
  "maandag",
  "zorg",
  "hersenen",
  "volwassen",
  "gecorrigeerd",
  "stampvastig",
  "probeer",
  "nederlands",
  "bedankt",
  "itsmyempire",
  "beledigd",
  "vertekender",
  "tienermoeders",
  "zaakjes",
  "verdringen",
  "lag",
  "btw",
  "pappa",
  "vrachtwagen",
  "afgeronde",
  "niveau",
  "verdien",
  "zulke",
  "normale",
  "fatsoenlijke",
  "fatsoenlijk",
  "waarvoor",
  "rondkijken",
  "roc",
  "eh",
  "funky",
  "vooroordelen",
  "uitgerekend",
  "assistent",
  "filiaalmanager",
  "eensgezinwoning",
  "trots",
  "antwoord",
  "freelancer",
  "savonds",
  "weekend",
  "werkelijk",
  "fantastisch",
  "beide",
  "ware",
  "nieuwbouw",
  "eengezinswoning",
  "slaapkamers",
  "kriebels",
  "ontstaan",
  "voorstaan",
  "savonds",
  "freelance",
  "nieuw",
  "huurhuis",
  "super",
  "redenen",
  "twijfelt",
  "lastige",
  "argumenten",
  "hiervoor",
  "algemene",
  "argumenten",
  "verantwoordelijkheden",
  "dragen",
  "moe",
  "gestrest",
  "telkens",
  "fantastisch",
  "ongeluk",
  "dolgelukkig",
  "kriebels",
  "aanwezig",
  "daadwerkelijk",
  "las",
  "mannen",
  "last",
  "eisen",
  "begon",
  "woont",
  "spijker",
  "hoelang",
  "gevoelens",
  "onderdrukken",
  "twijfels",
  "gelegd",
  "wennen",
  "onderweg",
  "gedacht",
  "reis",
  "ondernemen",
  "gewend",
  "spij",
  "ker",
  "fantastisch",
  "gezinnetje",
  "flinke",
  "crisis",
  "nergens",
  "uitkering",
  "aanvullen",
  "louba",
  "super",
  "ofzo",
  "hoeveel",
  "opvang",
  "centen",
  "verdienen",
  "huiverig",
  "name",
  "verantwoordelijkheid",
  "spijker",
  "antwoord",
  "antwoord",
  "spijker",
  "tweetjes",
  "eten",
  "vakantie",
  "erbij",
  "open",
  "kortom",
  "leg",
  "gevoelens",
  "onderdrukken",
  "gedachten",
  "spijker",
  "savonds",
  "weekend",
  "principe",
  "hoeven",
  "middagen",
  "uurtje",
  "opvang",
  "louba",
  "vastleggen",
  "liever",
  "louba",
  "vastleggen",
  "liever",
  "twijfelt",
  "liever",
  "kortom",
  "spectral",
  "donderdag",
  "louba",
  "vastleggen",
  "liever",
  "twijfelt",
  "liever",
  "gedachtes",
  "verantwoordelijkheid",
  "aangegeven",
  "liever",
  "leerden",
  "eis",
  "wegdeed",
  "avond",
  "overwerken",
  "kwaad",
  "daarop",
  "bereiden",
  "betrekking",
  "opvoeding",
  "enzovoort",
  "seks",
  "gezinnetje",
  "yarn",
  "cheaper",
  "than",
  "therapy",
  "mannen",
  "wennen",
  "bezinken",
  "mooie",
  "richten",
  "informele",
  "ondernemen",
  "tweeen",
  "reis",
  "dagjes",
  "gevoelens",
  "sprake",
  "gebracht",
  "redelijk",
  "recent",
  "wennen",
  "samenwoont",
  "now",
  "ware",
  "verantwoordelijk",
  "benauwt",
  "schone",
  "zaak",
  "kinderwensmijn",
  "beroepsmilitair",
  "rang",
  "militaire",
  "funktie",
  "defensie",
  "burgerfunkties",
  "lokatie",
  "afspraken",
  "streven",
  "belemmering",
  "defensie",
  "defensie",
  "ouderschapsverlof",
  "regeling",
  "praktische",
  "oefeningen",
  "uitzendingen",
  "militair",
  "georgette",
  "groningen",
  "weert",
  "gelegerd",
  "defensie",
  "machtig",
  "interessant",
  "kazerne",
  "werkzaam",
  "onderdeel",
  "dame",
  "meeste",
  "ouderschapsverlof",
  "regelingen",
  "defensie",
  "tekort",
  "functie",
  "obstakel",
  "kazerne",
  "functie",
  "wisselt",
  "iss",
  "mss",
  "voordeel",
  "hoezo",
  "kort",
  "logistieke",
  "functie",
  "vriendlief",
  "verhuisd",
  "tekort",
  "kinderdag",
  "verblijf",
  "leveren",
  "bed",
  "leggen",
  "functie",
  "defensie",
  "werkdagen",
  "gastouder",
  "go",
  "vrije",
  "ouderschapsverlof",
  "kdv",
  "opgehaald",
  "basisschool",
  "zowat",
  "werkdagen",
  "vormen",
  "kiezen",
  "kdv",
  "opa",
  "oma",
  "gastouders",
  "opa",
  "oma",
  "kanten",
  "werkdagen",
  "brengt",
  "werkdagen",
  "eventueel",
  "uitbreiden",
  "acht",
  "opgeven",
  "zwaarder",
  "wegen",
  "praktische",
  "bezwaren",
  "combinatie",
  "defensie",
  "ouwe",
  "tang",
  "verveel",
  "hobby",
  "zeiken",
  "graftak",
  "defensie",
  "oefeningen",
  "uitzendingen",
  "eventueel",
  "latere",
  "optie",
  "defensie",
  "parttimers",
  "deeltijdverlof",
  "afschaffen",
  "deeltijd",
  "defensie",
  "afh",
  "functie",
  "deels",
  "thuiswerken",
  "flexwerken",
  "deeltijdverlof",
  "gebruikt",
  "daarbij",
  "draai",
  "flexwerken",
  "mss",
  "kinderwensmisschien",
  "wisten",
  "wouden",
  "bosjes",
  "hiero",
  "ouderwets",
  "verplichting",
  "broers",
  "zussen",
  "enig",
  "ommezwaai",
  "zussen",
  "broer",
  "zette",
  "klets",
  "vreselijk",
  "nek",
  "bepalen",
  "nageslacht",
  "neer",
  "plempt",
  "chentolove",
  "ommezwaai",
  "langzaam",
  "negatieve",
  "algemeen",
  "bijzonder",
  "omgedraaid",
  "trouwden",
  "spoelde",
  "wc",
  "jj",
  "bom",
  "doorntjes",
  "lively",
  "zussen",
  "broer",
  "zette",
  "spiegelt",
  "lively",
  "halverwege",
  "ontwikkelen",
  "eventuele",
  "doelloos",
  "opmerkingen",
  "bekend",
  "spijt",
  "tussenin",
  "doodmoe",
  "aantrek",
  "pivot",
  "pivot",
  "chentolove",
  "ommezwaai",
  "zegge",
  "jubelientje",
  "doelloos",
  "voelde",
  "erin",
  "lively",
  "jubelientje",
  "doelloos",
  "voelde",
  "erin",
  "staanzoals",
  "leest",
  "kitkeller",
  "teminste",
  "broer",
  "zussen",
  "jubelientje",
  "reizen",
  "enzo",
  "kitkeller",
  "opmerkingen",
  "bekend",
  "spijt",
  "tussenin",
  "doodmoe",
  "aantrek",
  "trek",
  "opmerkingen",
  "jubelientje",
  "trek",
  "opmerkingen",
  "onzekerheid",
  "luchtige",
  "opmerkingen",
  "pusherig",
  "mist",
  "enooooorm",
  "spijt",
  "kinderloos",
  "geuren",
  "kleuren",
  "hart",
  "gedrukt",
  "verantwoorden",
  "pivot",
  "pivot",
  "vandale",
  "voel",
  "weinige",
  "very",
  "metal",
  "mogelijkheden",
  "life",
  "fun",
  "live",
  "king",
  "redbulletje",
  "welk",
  "kopje",
  "plaatsen",
  "angststoornis",
  "geaardheid",
  "rammelende",
  "eierstokken",
  "overzien",
  "overdekt",
  "relaties",
  "verbroken",
  "kwestie",
  "afwijkend",
  "dertig",
  "liep",
  "ergeren",
  "krijsende",
  "buggies",
  "metro",
  "enz",
  "drie",
  "liefxx",
  "vorige",
  "uitgekauwd",
  "affijn",
  "ontopic",
  "twintigste",
  "lesbisch",
  "sid",
  "returns",
  "lesbisch",
  "owwwwwww",
  "lesbisch",
  "twintig",
  "bleek",
  "vier",
  "elf",
  "overdragen",
  "generatie",
  "simpelweg",
  "aandringt",
  "onvruchtbaar",
  "bewuste",
  "afkeur",
  "jeugdzorg",
  "pedofielen",
  "geschat",
  "koudwatervreeshallo",
  "zomer",
  "klapperende",
  "heeeeel",
  "zomer",
  "do",
  "lijstje",
  "zomer",
  "lijstje",
  "overleggen",
  "hoogst",
  "erover",
  "pilstrip",
  "beren",
  "beer",
  "bedrijfsleven",
  "gewerkt",
  "omscholen",
  "diploma",
  "einde",
  "schooljaar",
  "vakken",
  "volgen",
  "lesuren",
  "lesgeven",
  "vakken",
  "schooljaar",
  "dikke",
  "buik",
  "loop",
  "vakken",
  "volgen",
  "negatief",
  "daarmee",
  "kleintje",
  "docenten",
  "verschilt",
  "regio",
  "docenten",
  "gij",
  "u",
  "geschiedt",
  "docenten",
  "tien",
  "klassen",
  "verlif",
  "vervelen",
  "aangenomen",
  "schooljaar",
  "vervanging",
  "vlakken",
  "gevolgen",
  "job",
  "wiskundedocent",
  "condooms",
  "vrijen",
  "evt",
  "tussenstap",
  "mojo",
  "dommige",
  "slapen",
  "avonds",
  "langs",
  "bovenstaande",
  "onbekende",
  "p",
  "schooljaar",
  "vakken",
  "volgen",
  "wiskundedocenten",
  "vervanging",
  "eitje",
  "terugkomt",
  "scholen",
  "docenten",
  "docenten",
  "springen",
  "hormonen",
  "alvast",
  "november",
  "mojo",
  "dommige",
  "slapen",
  "avonds",
  "langs",
  "bovenstaande",
  "onbekende",
  "pniet",
  "plooibaar",
  "zorgde",
  "november",
  "hormonen",
  "alvast",
  "biologie",
  "collega",
  "miffy",
  "maximaal",
  "dezelfe",
  "haalbaar",
  "dagje",
  "noet",
  "missen",
  "haal",
  "toetsen",
  "cijfers",
  "miffy",
  "november",
  "biologie",
  "collega",
  "ontpillen",
  "woord",
  "miffy",
  "vakken",
  "volgen",
  "voorjaar",
  "phd",
  "bevalling",
  "november",
  "stapt",
  "slikken",
  "miffy",
  "november",
  "plooibaar",
  "zorgde",
  "hmmm",
  "plooibaar",
  "faan",
  "p",
  "steentje",
  "drageb",
  "november",
  "miffy",
  "maximaal",
  "dezelfe",
  "haalbaar",
  "dagje",
  "noet",
  "missen",
  "haal",
  "toetsen",
  "cijfers",
  "volg",
  "vakken",
  "bevalt",
  "condooms",
  "bevielen",
  "november",
  "ontpillen",
  "woord",
  "miffy",
  "vakken",
  "volgen",
  "voorjaar",
  "phd",
  "bevalling",
  "tijdens",
  "zangerschap",
  "afronden",
  "miffy",
  "november",
  "volg",
  "vakken",
  "bevalt",
  "bevalling",
  "teveel",
  "tijdens",
  "oppassen",
  "optimaal",
  "vrees",
  "uitspreken",
  "relativeren",
  "vrees",
  "desnoods",
  "volgen",
  "maat",
  "lot",
  "bespaard",
  "studie",
  "nieuwbouwhuis",
  "zwak",
  "vernomen",
  "betekent",
  "onvervulde",
  "kinderwensdag",
  "allen",
  "momenteel",
  "vlak",
  "voorzichtig",
  "knagen",
  "verteld",
  "gegeven",
  "gescheiden",
  "vlak",
  "verjaardag",
  "leerde",
  "zielsgelukkig",
  "uitvoerig",
  "verdiepen",
  "hoopte",
  "vurig",
  "huisarts",
  "wachttijd",
  "adviseerde",
  "testen",
  "vruchtbaarheidskliniek",
  "verwacht",
  "vlak",
  "tevreden",
  "zwemmend",
  "adviseren",
  "vervolggesprekken",
  "informatie",
  "mogelijke",
  "behandelingen",
  "verdiept",
  "schoenen",
  "geschoten",
  "jeetje",
  "persoonlijk",
  "benoemd",
  "hardstikke",
  "hulp",
  "hoever",
  "prikbitches",
  "ervaringsdeskundigen",
  "specifieke",
  "ervaringsdeskundige",
  "krumpie",
  "hulp",
  "stortte",
  "vreselijke",
  "internet",
  "hoopvoller",
  "voelen",
  "besloot",
  "bewandelen",
  "prachtige",
  "knullen",
  "icsi",
  "nummer",
  "middels",
  "embryo",
  "plakken",
  "percentages",
  "liegen",
  "behandelingen",
  "mislukken",
  "waarbij",
  "oorzaak",
  "oorzaak",
  "pre",
  "selenium",
  "zink",
  "alcohol",
  "roken",
  "boxershorts",
  "kwaliteit",
  "praat",
  "rust",
  "spuiten",
  "mentale",
  "aspect",
  "slopend",
  "behandelingen",
  "stokoud",
  "behandelingen",
  "heil",
  "gent",
  "afsluiten",
  "boeken",
  "http",
  "www",
  "site",
  "nl",
  "index",
  "php",
  "page",
  "boekentips",
  "icsi",
  "jeetje",
  "pittig",
  "bevallen",
  "tweeling",
  "poging",
  "iig",
  "ignorance",
  "bliss",
  "donorzaad",
  "mallemolen",
  "mogen",
  "pogingen",
  "mogen",
  "knagen",
  "gemakkelijker",
  "omgang",
  "icsi",
  "gesprekken",
  "psycholoog",
  "gesprekken",
  "zaten",
  "stond",
  "stil",
  "gegeven",
  "pavlov",
  "witte",
  "jas",
  "zakken",
  "nogmaals",
  "resultaat",
  "knutselen",
  "bank",
  "ha",
  "ahgossie",
  "beneden",
  "stropen",
  "mevrouw",
  "vergeven",
  "geprobeerd",
  "bevallen",
  "zoon",
  "miskramen",
  "zoon",
  "poging",
  "belastend",
  "trekken",
  "onderschat",
  "ervaar",
  "emotioneel",
  "gegarandeerd",
  "geprobeerd",
  "geprobeerd",
  "praat",
  "doorschemeren",
  "piece",
  "cake",
  "hey",
  "girl",
  "speaker",
  "behave",
  "derek",
  "morgan",
  "hahahaha",
  "suzie",
  "kaartjes",
  "verkopen",
  "kijkdoos",
  "overkomelijk",
  "icsi",
  "mislukt",
  "poging",
  "inwerken",
  "aannemen",
  "beredenering",
  "kwaliteit",
  "aanmerking",
  "icsi",
  "dokteren",
